20230108122320-dl_50_2005.org
  :PROPERTIES:
          :ID: legis-rp-2005-dl50
:ROAM_ALIASES: DL50/2005
         :END:
#+title: Decreto-Lei nº 50 de 2005-02-25
#+SETUPFILE: https://fniessen.github.io/org-html-themes/org/theme-readtheorg.setup
#+options: h:3
#+options: num:2
#+author: Luís Da Silva
#+email: luigi.da.silva@gmail.com
#+keywords: segurança
#+filetags: :legis:
#+roam_tags: :teste:
#+language: pt
#+COLUMNS: %99ITEM %TODO %3PRIORITY %TAGS

- SUMÁRIO :: 
Transpõe para a ordem jurídica interna a [[id:legis-ce-2001-06-27-45][Directiva n.º 2001/45/CE]], do Parlamento Europeu e do Conselho, de 27 de Junho, relativa às prescrições mínimas de segurança e de saúde para a utilização pelos trabalhadores de equipamentos de trabalho, e revoga o [[id:legis-rp-1999-dl82][Decreto-Lei n.º 82/99]], de 16 de Março
- Decreto-Lei n.º 50/2005 ::
de 25 de Fevereiro

O [[id:legis-rp-1999-dl82][Decreto-Lei n.º 82/99]], de 16 de Março, regula as prescrições mínimas de segurança e saúde dos trabalhadores na utilização de equipamentos de trabalho, transpondo para a ordem jurídica interna a [[id:legis-cee-1989-dir655][Directiva n.º 89/655/CEE]], do Conselho, de 30 de Novembro, alterada pela [[id:legis-ce-1995-dir63][Directiva n.º 95/63/CE]], do Conselho, de 5 de Dezembro. 

Entretanto, a [[id:legis-ce-2001-06-27-45][Directiva n.º 2001/45/CE]], do Parlamento Europeu e do Conselho, de 27 de Junho, que alterou pela segunda vez a [[id:legis-cee-1989-dir655][Directiva n.º 89/655/CEE]], regulamenta a utilização de equipamentos destinados à execução de trabalhos em altura, para proteger a segurança e saúde dos trabalhadores.                 

A execução de trabalhos em altura expõe os trabalhadores a riscos elevados, particularmente quedas, frequentemente com consequências graves para os sinistrados e que representam uma percentagem elevada de acidentes de trabalho.                                                                      

As escadas, os andaimes e as cordas constituem os equipamentos habitualmente utilizados na execução de trabalhos temporários em altura. A segurança no trabalho depende ainda de adequada formação dos trabalhadores que utilizam os referidos equipamentos, a qual constitui uma obrigação dos empregadores de acordo com o regime geral do Código do Trabalho.                               

A transposição da [[id:legis-ce-2001-06-27-45][Directiva n.º 2001/45/CE]] implica alterar extensamente o diploma que actualmente regula a utilização de equipamentos de trabalho, justificando-se por isso a sua substituição integral.                           

O projecto correspondente ao presente diploma foi publicado, para apreciação pública, na separata do Boletim do Trabalho e Emprego, n.º 4, de 1 de Março de 2004. Foram ponderados os comentários expressos por organizações representativas de empregadores e de trabalhadores, tendo sido melhoradas em conformidade diversas disposições do projecto.                                 

Foram ouvidos os órgãos de governo próprio das Regiões Autónomas.

Assim:

Nos termos da [[id:legis-rp-crp1976-art198-num1-a][alínea a) do n.º 1 do artigo 198.º da Constituição]], o Governo decreta o seguinte:
#+HTML: <div style="page-break-before: always">&nbsp;</div>
* CAPÍTULO I - Disposições gerais
:properties:
:alt_title: Disposições Gerais
:end:
** § secção única
:properties:
:alt_title:
:end:
*** Artigo 1.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art1
:roam_aliases: legis-rp-2005-dl50-Art1
:ALT_TITLE: Art. 1 - Âmbito
:DESCRIPTION:
:unnumbered: toc
:END:
Âmbito
**** 1.
:properties:
:unnumbered: notoc
:end:
O presente diploma transpõe para a ordem jurídica interna a Directiva n.º [[id:legis-cee-1989-dir655][89/655/CEE]], do Conselho, de 30 de Novembro, alterada pela [[id:legis-ce-1995-dir63][Directiva n.º 95/63/CE]], do Conselho, de 5 de Dezembro, e pela [[id:legis-ce-2001-06-27-45][Directiva n.º 2001/45/CE]], do Parlamento Europeu e do Conselho, de 27 de Junho, relativa às prescrições mínimas de segurança e de saúde para a utilização pelos trabalhadores de equipamentos de trabalho.
