20230108122320-dl_50_2005.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt" xml:lang="pt">
<head>
<!-- 2023-01-14 sáb 23:07 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Decreto-Lei nº 50 de 2005-02-25</title>
<meta name="author" content="Luís Da Silva" />
<meta name="keywords" content="segurança" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Decreto-Lei nº 50 de 2005-02-25</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org1ec90dd">1. Disposições Gerais</a>
<ul>
<li><a href="#orgf030745">1.1. </a>
<ul>
<li><a href="#ID-legis-rp-2005-dl50-art1">Art. 1 - Âmbito</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art2">Art. 2 - Definições</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art3">Art. 3 - Obrigações empregador</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art4">Art. 4 - Requisitos mín seg ET</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art5">Art. 5 - ET riscos específicos</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art6">Art. 6 - Verificação dos ET</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art7">Art. 7 - Resultado da verificação</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art8">Art. 8 - Informação trabalhadores</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art9">Art. 9 - Consulta trabalhadores</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org9eaf9e6">2. Requisitos mínimos de segurança dos ET</a>
<ul>
<li><a href="#org2075b84">2.1. Princípios Gerais</a>
<ul>
<li><a href="#ID-legis-rp-2005-dl50-art10">Art. 10 - Âmbito</a></li>
</ul>
</li>
<li><a href="#org8305233">2.2. Requisitos mínimos gerais aplicáveis a equipamentos de trabalho</a>
<ul>
<li><a href="#ID-legis-rp-2005-dl50-art11">Art. 11 - Comando</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art12">Art. 12 - Arranque</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art13">Art. 13 - Paragem</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art14">Art. 14 - Estabilidade e Rotura</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art15">Art. 15 - Projecções/Emanações</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art16">Art. 16 - Contacto Mecânico</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art17">Art. 17 - Ilum e Temp</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art18">Art. 18 - Dispositivos de alerta</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art19">Art. 19 - Manutenção</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art20">Art. 20 - R. eléc incêndio e expl</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art21">Art. 21 - Fontes de energia</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art22"></a></li>
</ul>
</li>
<li><a href="#orgec51266">2.3. Requisitos complementares dos equipamentos móveis</a>
<ul>
<li><a href="#ID-legis-rp-2005-dl50-art23">Art. 23 - Equipamentos que transportem trabalhadores e riscos de capotamento</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art24">Art. 24 - Transmissão de energia</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art25">Art.25 - Risco de capotamento de empilhadores</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art26">Art. 26 - Equipamentos móveis automotores&#xa0;&#xa0;&#xa0;<span class="tag"><span class="pep">pep</span>&#xa0;<span class="empilhadores">empilhadores</span>&#xa0;<span class="pontesrolantes">pontesrolantes</span>&#xa0;<span class="portapaletes">portapaletes</span></span></a></li>
</ul>
</li>
<li><a href="#org6cd4438">2.4. Requisitos complementares dos equipamentos de elevação de cargas&#xa0;&#xa0;&#xa0;<span class="tag"><span class="empilhadores">empilhadores</span>&#xa0;<span class="pontesrolantes">pontesrolantes</span>&#xa0;<span class="gruas">gruas</span>&#xa0;<span class="pep">pep</span></span></a>
<ul>
<li><a href="#ID-legis-rp-2005-dl50-art27">Art. 27 - Instalação</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art28">Art. 28 - Sinalização e marcação</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art29">Artigo 29.º Equipamentos de elevação ou transporte de trabalhadores&#xa0;&#xa0;&#xa0;<span class="tag"><span class="pep">pep</span>&#xa0;<span class="empilhadores">empilhadores</span></span></a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgeb26183">3. Regras de utilização dos equipamentos de trabalho&#xa0;&#xa0;&#xa0;<span class="tag"><span class="pep">pep</span>&#xa0;<span class="empilhadores">empilhadores</span>&#xa0;<span class="pontesrolantes">pontesrolantes</span></span></a>
<ul>
<li><a href="#org4d91e56">3.1. Utilização dos equipamentos de trabalho em geral</a>
<ul>
<li><a href="#ID-legis-rp-2005-dl50-art30">Art. 30 - Princípios gerais</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art31">Art. 31 - Disposições gerais</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art32">Art. 32 - Utilização de equipamentos móveis</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art33">Art.33 - Equipamentos de trabalho de elevação de cargas</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art34">Art.34 - Elevação de cargas não guiadas</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art35">Art.35 - Organização do trabalho na elevação de cargas</a></li>
</ul>
</li>
<li><a href="#orgb6673f0">3.2. Utilização dos equipamentos de trabalho destinados a trabalhos em altura</a>
<ul>
<li><a href="#ID-legis-rp-2005-dl50-art36">Art. 36 - Disposições gerais sobre trabalhos temporários em altura</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art37">Art. 37 - Medidas de protecção colectiva</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art38">Art. 38 - Utilização de escadas</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art39">Art. 39 - Utilização de técnicas de acesso e de posicionamento por cordas</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art40">Art. 40 - Utilização de andaime</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art41">Art. 41 - Estabilidade do andaime</a></li>
<li><a href="#ID-legis-rp-2005-dl50-art42">Art. 42 - Plataformas do andaime</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orga271fdb">4. Disposições finais</a>
<ul>
<li><a href="#org726defa">4.1. </a>
<ul>
<li><a href="#orgc0e4f97">Art. 43 - Contra-ordenações</a></li>
<li><a href="#orgd936fa8">Art. 44 - Equipamentos de trabalho destinados a trabalhos em altura</a></li>
<li><a href="#org68181ba">Art. 45 - Revogação</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgb59aec8">5. Aprovação</a></li>
</ul>
</div>
</div>
<dl class="org-dl">
<dt>SUMÁRIO</dt><dd></dd>
</dl>
<p>
Transpõe para a ordem jurídica interna a <a href="../../../ce/20230109233522-2001_45_ce.html#ID-legis-ce-2001-06-27-45">Directiva n.º 2001/45/CE</a>, do Parlamento Europeu e do Conselho, de 27 de Junho, relativa às prescrições mínimas de segurança e de saúde para a utilização pelos trabalhadores de equipamentos de trabalho, e revoga o <a href="../../1999/20230111210514-dl_82_99.html#ID-legis-rp-1999-dl82">Decreto-Lei n.º 82/99</a>, de 16 de Março
</p>
<dl class="org-dl">
<dt>Decreto-Lei n.º 50/2005</dt><dd></dd>
</dl>
<p>
de 25 de Fevereiro
</p>

<p>
O <a href="../../1999/20230111210514-dl_82_99.html#ID-legis-rp-1999-dl82">Decreto-Lei n.º 82/99</a>, de 16 de Março, regula as prescrições mínimas de segurança e saúde dos trabalhadores na utilização de equipamentos de trabalho, transpondo para a ordem jurídica interna a <a href="../../../ce/20230111195500-directiva_89_655_cee.html#ID-legis-cee-1989-dir655">Directiva n.º 89/655/CEE</a>, do Conselho, de 30 de Novembro, alterada pela <a href="../../../ce/20230111195905-directiva_95_63_ce.html#ID-legis-ce-1995-dir63">Directiva n.º 95/63/CE</a>, do Conselho, de 5 de Dezembro. 
</p>

<p>
Entretanto, a <a href="../../../ce/20230109233522-2001_45_ce.html#ID-legis-ce-2001-06-27-45">Directiva n.º 2001/45/CE</a>, do Parlamento Europeu e do Conselho, de 27 de Junho, que alterou pela segunda vez a <a href="../../../ce/20230111195500-directiva_89_655_cee.html#ID-legis-cee-1989-dir655">Directiva n.º 89/655/CEE</a>, regulamenta a utilização de equipamentos destinados à execução de trabalhos em altura, para proteger a segurança e saúde dos trabalhadores.                 
</p>

<p>
A execução de trabalhos em altura expõe os trabalhadores a riscos elevados, particularmente quedas, frequentemente com consequências graves para os sinistrados e que representam uma percentagem elevada de acidentes de trabalho.                                                                      
</p>

<p>
As escadas, os andaimes e as cordas constituem os equipamentos habitualmente utilizados na execução de trabalhos temporários em altura. A segurança no trabalho depende ainda de adequada formação dos trabalhadores que utilizam os referidos equipamentos, a qual constitui uma obrigação dos empregadores de acordo com o regime geral do Código do Trabalho.                               
</p>

<p>
A transposição da <a href="../../../ce/20230109233522-2001_45_ce.html#ID-legis-ce-2001-06-27-45">Directiva n.º 2001/45/CE</a> implica alterar extensamente o diploma que actualmente regula a utilização de equipamentos de trabalho, justificando-se por isso a sua substituição integral.                           
</p>

<p>
O projecto correspondente ao presente diploma foi publicado, para apreciação pública, na separata do Boletim do Trabalho e Emprego, n.º 4, de 1 de Março de 2004. Foram ponderados os comentários expressos por organizações representativas de empregadores e de trabalhadores, tendo sido melhoradas em conformidade diversas disposições do projecto.                                 
</p>

<p>
Foram ouvidos os órgãos de governo próprio das Regiões Autónomas.
</p>

<p>
Assim:
</p>

<p>
Nos termos da <a href="../../../20221226232106-constituicao_da_republica_portuguesa.html#ID-legis-rp-crp1976-art198-num1-a">alínea a) do n.º 1 do artigo 198.º da Constituição</a>, o Governo decreta o seguinte:
</p>
<div style="page-break-before: always">&nbsp;</div>
<div id="outline-container-org1ec90dd" class="outline-2">
<h2 id="org1ec90dd"><span class="section-number-2">1.</span> CAPÍTULO I - Disposições gerais</h2>
<div class="outline-text-2" id="text-1">
</div>
