20230108122320-dl_50_2005.org
**** 2.
:properties:
:unnumbered: notoc
:end:
# actualizado pelo decreto blablabla
O presente diploma é aplicável em todos os ramos de actividade dos sectores privado, cooperativo e social, administração pública central, regional e local, institutos públicos e demais pessoas colectivas de direito público, bem como a trabalhadores por conta própria.
**** 3.
:properties:
:unnumbered: notoc
:end:
Exceptuam-se do número anterior as actividades da Administração Pública cujo exercício seja condicionado por critérios de segurança ou emergência, nomeadamente das Forças Armadas ou da polícia, bem como a actividades específicas dos serviços de protecção civil, sem prejuízo da adopção de medidas que visem garantir a segurança e a saúde dos respectivos trabalhadores.
*** Artigo 2.º
               :properties:
          :ID: legis-rp-2005-dl50-art2
:roam_aliases: legis-rp-2005-dl50-Art2-definições
   :ALT_TITLE: Art. 2 - Definições
               :END:
Definições
**** §.
Para efeitos do presente diploma, entende-se por:
***** a)
- Equipamento de trabalho :: qualquer máquina, aparelho, ferramenta ou instalação utilizado no trabalho;
***** b)
- Utilização de um equipamento de trabalho :: qualquer actividade em que o trabalhador contacte com um equipamento de trabalho, nomeadamente a colocação em serviço ou fora dele, o uso, o transporte, a reparação, a transformação, a manutenção e a conservação, incluindo a limpeza;
***** c)
- Zona perigosa :: qualquer zona dentro ou em torno de um equipamento de trabalho onde a presença de um trabalhador exposto o submeta a riscos para a sua segurança ou saúde;
***** d)
- Trabalhador exposto :: qualquer trabalhador que se encontre, totalmente ou em parte, numa zona perigosa;
***** e)
- Operador :: qualquer trabalhador incumbido da utilização de um equipamento de trabalho;
***** f)
- Pessoa competente :: a pessoa que tenha ou, no caso de ser pessoa colectiva, para a qual trabalhe pessoa com conhecimentos teóricos e práticos e experiência no tipo de equipamento a verificar, adequados à detecção de defeitos ou deficiências e à avaliação da sua importância em relação à segurança na utilização do referido equipamento;
***** g)
- Verificação :: o exame detalhado feito por pessoa competente destinado a obter uma conclusão fiável no que respeita à segurança de um equipamento de trabalho;
***** h)
- Reconversão de andaime :: a operação da qual resulte modificação substantiva da estrutura prevista na concepção inicial do andaime.
*** Artigo 3.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art3
:roam_aliases: legis-rp-2005-dl50-Art3
:ALT_TITLE: Art. 3 - Obrigações empregador
:END:
Obrigações gerais do empregador
**** §.
Para assegurar a segurança e a saúde dos trabalhadores na utilização de equipamentos de trabalho, o empregador deve:
***** a)
Assegurar que os equipamentos de trabalho são adequados ou convenientemente adaptados ao trabalho a efectuar e garantem a segurança e a saúde dos trabalhadores durante a sua utilização;
***** b)
Atender, na escolha dos equipamentos de trabalho, às condições e características específicas do trabalho, aos riscos existentes para a segurança e a saúde dos trabalhadores, bem como aos novos riscos resultantes da sua utilização;
***** c)
Tomar em consideração os postos de trabalho e a posição dos trabalhadores durante a utilização dos equipamentos de trabalho, bem como os princípios ergonómicos;
***** d)
Quando os procedimentos previstos nas alíneas anteriores não permitam assegurar eficazmente a segurança ou a saúde dos trabalhadores na utilização dos equipamentos de trabalho, tomar as medidas adequadas para minimizar os riscos existentes;
***** e)
Assegurar a manutenção adequada dos equipamentos de trabalho durante o seu período de utilização, de modo que os mesmos respeitem os requisitos mínimos de segurança constantes dos artigos 10.º a 29.º e não provoquem riscos para a segurança ou a saúde dos trabalhadores.
#+HTML: <div style="page-break-before: always">&nbsp;</div>
*** Artigo 4.º
  :PROPERTIES:
          :ID: legis-rp-2005-dl50-art4
:roam_aliases: legis-rp-2005-dl50-Art4
   :ALT_TITLE: Art. 4 - Requisitos mín seg ET
         :END:
Requisitos mínimos de segurança e regras de utilização dos equipamentos de trabalho
**** 1.
Os equipamentos de trabalho devem satisfazer os requisitos mínimos de segurança previstos nos artigos 10.º a 29.º                                    
**** 2.
Os equipamentos de trabalho colocados pela primeira vez à disposição dos trabalhadores na empresa ou estabelecimento devem satisfazer os requisitos de segurança e saúde previstos em legislação específica sobre concepção, fabrico e comercialização dos mesmos.                                                  
**** 3.
Os trabalhadores devem utilizar os equipamentos de trabalho em conformidade com o disposto nos artigos 30.º a 42.º
*** Artigo 5.º
  :PROPERTIES:
          :ID: legis-rp-2005-dl50-art5
:roam_aliases: legis-rp-2005-dl50-Art5
   :ALT_TITLE: Art. 5 - ET riscos específicos
         :END:
Equipamentos de trabalho com riscos específicos
**** §.
Sempre que a utilização de um equipamento de trabalho possa apresentar risco específico para a segurança ou a saúde dos trabalhadores, o empregador deve tomar as medidas necessárias para que a sua utilização seja reservada a operador especificamente habilitado para o efeito, considerando a correspondente actividade.
*** Artigo 6.º
  :PROPERTIES:
          :ID: legis-rp-2005-dl50-art6
:roam_aliases: legis-rp-2005-dl50-Art6
   :ALT_TITLE: Art. 6 - Verificação dos ET
         :END:
Verificação dos equipamentos de trabalho
**** 1.
Se a segurança dos equipamentos de trabalho depender das condições da sua instalação, o empregador deve proceder à sua verificação após a instalação ou montagem num novo local, antes do início ou do recomeço do seu funcionamento.  
**** 2.
O empregador deve proceder a verificações periódicas e, se necessário, a ensaios periódicos dos equipamentos de trabalho sujeitos a influências que possam provocar deteriorações susceptíveis de causar riscos.                   
