20230108122320-dl_50_2005.html
<div id="outline-container-orgf030745" class="outline-3">
<h3 id="orgf030745"><span class="section-number-3">1.1.</span> § secção única</h3>
<div class="outline-text-3" id="text-1-1">
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art1" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art1">Artigo 1.º</h4>
<div class="outline-text-4" id="text-org8f63704">
<p>
Âmbito
</p>
</div>
<ul class="org-ul">
<li><a id="org2ee5fc1"></a>1.<br />
<div class="outline-text-5" id="text-org2ee5fc1">
<p>
O presente diploma transpõe para a ordem jurídica interna a Directiva n.º <a href="../../../ce/20230111195500-directiva_89_655_cee.html#ID-legis-cee-1989-dir655">89/655/CEE</a>, do Conselho, de 30 de Novembro, alterada pela <a href="../../../ce/20230111195905-directiva_95_63_ce.html#ID-legis-ce-1995-dir63">Directiva n.º 95/63/CE</a>, do Conselho, de 5 de Dezembro, e pela <a href="../../../ce/20230109233522-2001_45_ce.html#ID-legis-ce-2001-06-27-45">Directiva n.º 2001/45/CE</a>, do Parlamento Europeu e do Conselho, de 27 de Junho, relativa às prescrições mínimas de segurança e de saúde para a utilização pelos trabalhadores de equipamentos de trabalho.
</p>
</div>
</li>
<li><a id="org22b4157"></a>2.<br />
<div class="outline-text-5" id="text-org22b4157">
<p>
O presente diploma é aplicável em todos os ramos de actividade dos sectores privado, cooperativo e social, administração pública central, regional e local, institutos públicos e demais pessoas colectivas de direito público, bem como a trabalhadores por conta própria.
</p>
</div>
</li>
<li><a id="org939abb4"></a>3.<br />
<div class="outline-text-5" id="text-org939abb4">
<p>
Exceptuam-se do número anterior as actividades da Administração Pública cujo exercício seja condicionado por critérios de segurança ou emergência, nomeadamente das Forças Armadas ou da polícia, bem como a actividades específicas dos serviços de protecção civil, sem prejuízo da adopção de medidas que visem garantir a segurança e a saúde dos respectivos trabalhadores.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art2" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art2">Artigo 2.º</h4>
<div class="outline-text-4" id="text-orgdecd2a8">
<p>
Definições
</p>
</div>
<ul class="org-ul">
<li><a id="orgcee2443"></a>§.<br />
<div class="outline-text-5" id="text-orgcee2443">
<p>
Para efeitos do presente diploma, entende-se por:
</p>
</div>
<ul class="org-ul">
<li><a id="orgb864611"></a>a)<br />
<div class="outline-text-6" id="text-orgb864611">
<dl class="org-dl">
<dt>Equipamento de trabalho</dt><dd>qualquer máquina, aparelho, ferramenta ou instalação utilizado no trabalho;</dd>
</dl>
</div>
</li>
<li><a id="orge9042c7"></a>b)<br />
<div class="outline-text-6" id="text-orge9042c7">
<dl class="org-dl">
<dt>Utilização de um equipamento de trabalho</dt><dd>qualquer actividade em que o trabalhador contacte com um equipamento de trabalho, nomeadamente a colocação em serviço ou fora dele, o uso, o transporte, a reparação, a transformação, a manutenção e a conservação, incluindo a limpeza;</dd>
</dl>
</div>
</li>
<li><a id="orgf3d3e7d"></a>c)<br />
<div class="outline-text-6" id="text-orgf3d3e7d">
<dl class="org-dl">
<dt>Zona perigosa</dt><dd>qualquer zona dentro ou em torno de um equipamento de trabalho onde a presença de um trabalhador exposto o submeta a riscos para a sua segurança ou saúde;</dd>
</dl>
</div>
</li>
<li><a id="orgc7d4698"></a>d)<br />
<div class="outline-text-6" id="text-orgc7d4698">
<dl class="org-dl">
<dt>Trabalhador exposto</dt><dd>qualquer trabalhador que se encontre, totalmente ou em parte, numa zona perigosa;</dd>
</dl>
</div>
</li>
<li><a id="orgb0d59b2"></a>e)<br />
<div class="outline-text-6" id="text-orgb0d59b2">
<dl class="org-dl">
<dt>Operador</dt><dd>qualquer trabalhador incumbido da utilização de um equipamento de trabalho;</dd>
</dl>
</div>
</li>
<li><a id="org97dc289"></a>f)<br />
<div class="outline-text-6" id="text-org97dc289">
<dl class="org-dl">
<dt>Pessoa competente</dt><dd>a pessoa que tenha ou, no caso de ser pessoa colectiva, para a qual trabalhe pessoa com conhecimentos teóricos e práticos e experiência no tipo de equipamento a verificar, adequados à detecção de defeitos ou deficiências e à avaliação da sua importância em relação à segurança na utilização do referido equipamento;</dd>
</dl>
</div>
</li>
<li><a id="orgbad7498"></a>g)<br />
<div class="outline-text-6" id="text-orgbad7498">
<dl class="org-dl">
<dt>Verificação</dt><dd>o exame detalhado feito por pessoa competente destinado a obter uma conclusão fiável no que respeita à segurança de um equipamento de trabalho;</dd>
</dl>
</div>
</li>
<li><a id="org8c38147"></a>h)<br />
<div class="outline-text-6" id="text-org8c38147">
<dl class="org-dl">
<dt>Reconversão de andaime</dt><dd>a operação da qual resulte modificação substantiva da estrutura prevista na concepção inicial do andaime.</dd>
</dl>
</div>
</li>
</ul>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art3" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art3">Artigo 3.º</h4>
<div class="outline-text-4" id="text-org8c0b69d">
<p>
Obrigações gerais do empregador
</p>
</div>
<ul class="org-ul">
<li><a id="orgaf09adc"></a>§.<br />
<div class="outline-text-5" id="text-orgaf09adc">
<p>
Para assegurar a segurança e a saúde dos trabalhadores na utilização de equipamentos de trabalho, o empregador deve:
</p>
</div>
<ul class="org-ul">
<li><a id="org8e81b35"></a>a)<br />
<div class="outline-text-6" id="text-org8e81b35">
<p>
Assegurar que os equipamentos de trabalho são adequados ou convenientemente adaptados ao trabalho a efectuar e garantem a segurança e a saúde dos trabalhadores durante a sua utilização;
</p>
</div>
</li>
<li><a id="org61e98cf"></a>b)<br />
<div class="outline-text-6" id="text-org61e98cf">
<p>
Atender, na escolha dos equipamentos de trabalho, às condições e características específicas do trabalho, aos riscos existentes para a segurança e a saúde dos trabalhadores, bem como aos novos riscos resultantes da sua utilização;
</p>
</div>
</li>
<li><a id="org4b3f2e0"></a>c)<br />
<div class="outline-text-6" id="text-org4b3f2e0">
<p>
Tomar em consideração os postos de trabalho e a posição dos trabalhadores durante a utilização dos equipamentos de trabalho, bem como os princípios ergonómicos;
</p>
</div>
</li>
<li><a id="orgda2900e"></a>d)<br />
<div class="outline-text-6" id="text-orgda2900e">
<p>
Quando os procedimentos previstos nas alíneas anteriores não permitam assegurar eficazmente a segurança ou a saúde dos trabalhadores na utilização dos equipamentos de trabalho, tomar as medidas adequadas para minimizar os riscos existentes;
</p>
</div>
</li>
<li><a id="org18d2579"></a>e)<br />
<div class="outline-text-6" id="text-org18d2579">
<p>
Assegurar a manutenção adequada dos equipamentos de trabalho durante o seu período de utilização, de modo que os mesmos respeitem os requisitos mínimos de segurança constantes dos artigos 10.º a 29.º e não provoquem riscos para a segurança ou a saúde dos trabalhadores.
</p>
<div style="page-break-before: always">&nbsp;</div>
</div>
</li>
</ul>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art4" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art4">Artigo 4.º</h4>
<div class="outline-text-4" id="text-org4718f4f">
<p>
Requisitos mínimos de segurança e regras de utilização dos equipamentos de trabalho
</p>
</div>
<ul class="org-ul">
<li><a id="orgb602cd9"></a>1.<br />
<div class="outline-text-5" id="text-orgb602cd9">
<p>
Os equipamentos de trabalho devem satisfazer os requisitos mínimos de segurança previstos nos artigos 10.º a 29.º                                    
</p>
</div>
</li>
<li><a id="org34fd066"></a>2.<br />
<div class="outline-text-5" id="text-org34fd066">
<p>
Os equipamentos de trabalho colocados pela primeira vez à disposição dos trabalhadores na empresa ou estabelecimento devem satisfazer os requisitos de segurança e saúde previstos em legislação específica sobre concepção, fabrico e comercialização dos mesmos.                                                  
</p>
</div>
</li>
<li><a id="org03eb5cb"></a>3.<br />
<div class="outline-text-5" id="text-org03eb5cb">
<p>
Os trabalhadores devem utilizar os equipamentos de trabalho em conformidade com o disposto nos artigos 30.º a 42.º
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art5" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art5">Artigo 5.º</h4>
<div class="outline-text-4" id="text-org05b7fd5">
<p>
Equipamentos de trabalho com riscos específicos
</p>
</div>
<ul class="org-ul">
<li><a id="org048355c"></a>§.<br />
<div class="outline-text-5" id="text-org048355c">
<p>
Sempre que a utilização de um equipamento de trabalho possa apresentar risco específico para a segurança ou a saúde dos trabalhadores, o empregador deve tomar as medidas necessárias para que a sua utilização seja reservada a operador especificamente habilitado para o efeito, considerando a correspondente actividade.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art6" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art6">Artigo 6.º</h4>
<div class="outline-text-4" id="text-org5e501e8">
<p>
Verificação dos equipamentos de trabalho
</p>
</div>
<ul class="org-ul">
<li><a id="org912a28b"></a>1.<br />
<div class="outline-text-5" id="text-org912a28b">
<p>
Se a segurança dos equipamentos de trabalho depender das condições da sua instalação, o empregador deve proceder à sua verificação após a instalação ou montagem num novo local, antes do início ou do recomeço do seu funcionamento.  
</p>
</div>
</li>
