20230108122320-dl_50_2005.org
**** 3.
O empregador deve proceder a verificações extraordinárias dos equipamentos de trabalho quando ocorram acontecimentos excepcionais, nomeadamente transformações, acidentes, fenómenos naturais ou períodos prolongados de não utilização, que possam ter consequências gravosas para a sua segurança.        
**** 4.
As verificações e ensaios dos equipamentos de trabalho previstos nos números anteriores devem ser efectuados por pessoa competente, a fim de garantir a correcta instalação e o bom estado de funcionamento dos mesmos.
#+HTML: <div style="page-break-before: always">&nbsp;</div>
*** Artigo 7.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art7
:roam_aliases: legis-rp-2005-dl50-Art7
:ALT_TITLE: Art. 7 - Resultado da verificação
:END:
Resultado da verificação
**** 1.
O resultado das verificações e ensaios previstos no artigo anterior deve constar de relatório contendo informações sobre:
***** a)
Identificação do equipamento de trabalho e do operador;
***** b)
Tipo de verificação ou ensaio, local e data da sua realização;
***** c)
Prazo estipulado para reparar as deficiências detectadas, se necessário;
***** d)
Identificação da pessoa competente que realizou a verificação ou o ensaio.
**** 2.
O empregador deve conservar os relatórios da última verificação e de outras verificações ou ensaios efectuados nos dois anos anteriores e colocá-los à disposição das autoridades competentes.
**** 3.
O equipamento de trabalho que seja utilizado fora da empresa ou estabelecimento deve ser acompanhado de cópia do relatório da última verificação ou ensaio.
*** Artigo 8.º
:properties:
:ID:       legis-rp-2005-dl50-art8
:roam_aliases: legis-rp-2005-dl50-Art8
:alt_title: Art. 8 - Informação trabalhadores
:end:
Informação dos trabalhadores
**** 1.
O empregador deve prestar aos trabalhadores e seus representantes para a segurança, higiene e saúde no trabalho a informação adequada sobre os equipamentos de trabalho utilizados.
**** 2.
A informação deve ser facilmente compreensível, escrita, se necessário, e conter, pelo menos, indicações sobre:
***** a)
Condições de utilização dos equipamentos;
***** b)
Situações anormais previsíveis;
***** c)
Conclusões a retirar da experiência eventualmente adquirida com a utilização dos equipamentos;
***** d)
Riscos para os trabalhadores decorrentes de equipamentos de trabalho existentes no ambiente de trabalho ou de alterações dos mesmos que possam afectar os trabalhadores, ainda que não os utilizem directamente.
*** Artigo 9.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art9
:roam_aliases: legis-rp-2005-dl50-Art9
:ALT_TITLE: Art. 9 - Consulta trabalhadores
:END:
Consulta dos trabalhadores
**** §.
O empregador deve consultar por escrito, previamente e em tempo útil, os representantes dos trabalhadores ou, na sua falta, os trabalhadores sobre a aplicação do presente diploma pelo menos duas vezes por ano.
* CAPÍTULO II
:PROPERTIES:
:ALT_TITLE: Requisitos mínimos de segurança dos ET
:END:
Requisitos mínimos de segurança dos equipamentos de trabalho
** SECÇÃO I
:PROPERTIES:
:ALT_TITLE: Princípios Gerais
:END:
Princípios gerais
*** Artigo 10.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art10
:roam_aliases: legis-rp-2005-dl50-Art10
:ALT_TITLE: Art. 10 - Âmbito
:END:
Âmbito
**** §.
Os requisitos mínimos previstos no presente capítulo são aplicáveis na medida em que o correspondente risco exista no equipamento de trabalho considerado.
** SECÇÃO II
:properties:
 :alt_title: Requisitos mínimos gerais aplicáveis a equipamentos de trabalho
       :end:
Requisitos mínimos gerais aplicáveis a equipamentos de trabalho
*** Artigo 11.º
:properties:
          :id: legis-rp-2005-dl50-art11
:roam_aliases: legis-rp-2005-dl50-Art11
   :alt_title: Art. 11 - Comando
:end:
Sistemas de comando
**** 1.
Os sistemas de comando de um equipamento de trabalho que tenham incidência sobre a segurança devem ser claramente visíveis e identificáveis e ter, se for caso disso, uma marcação apropriada.
**** 2.
Salvo nos casos de reconhecida impossibilidade, os sistemas de comando devem ser colocados fora das zonas perigosas e de modo que o seu accionamento, nomeadamente por uma manobra não intencional, não possa ocasionar riscos suplementares.
**** 3.
O operador deve poder certificar-se a partir do posto de comando principal da ausência de pessoas nas zonas perigosas ou, se tal não for possível, o arranque deve ser automaticamente precedido de um sistema de aviso seguro, nomeadamente de um sinal sonoro ou visual.
**** 4.
Após o aviso previsto no número anterior, o trabalhador exposto deve dispor do tempo e, se necessário, dos meios indispensáveis para se afastar imediatamente da zona perigosa.
**** 5.
Os sistemas de comando devem ser seguros e escolhidos tendo em conta as falhas, perturbações e limitações previsíveis na utilização para que foram projectados.
*** Artigo 12.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art12
:roam_aliases: legis-rp-2005-dl50-Art12
:ALT_TITLE: Art. 12 - Arranque
:END:
Arranque do equipamento
**** 1.
Os equipamentos de trabalho devem estar providos de um sistema de comando de modo que seja necessária uma acção voluntária sobre um comando com essa finalidade para que possam:
***** a)
Ser postos em funcionamento;
***** b)
Arrancar após uma paragem, qualquer que seja a origem desta;
***** c)
Sofrer uma modificação importante das condições de funcionamento, nomeadamente velocidade ou pressão.
**** 2.
O disposto no número anterior não é aplicável se esse arranque ou essa modificação não representar qualquer risco para os trabalhadores expostos ou se resultar da sequência normal de um ciclo automático.
*** Artigo 13.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art13
:roam_aliases: legis-rp-2005-dl50-Art13
:ALT_TITLE: Art. 13 - Paragem
:END:
Paragem do equipamento
