20230108122320-dl_50_2005.html
<li><a id="org086f83b"></a>2.<br />
<div class="outline-text-5" id="text-org086f83b">
<p>
O empregador deve proceder a verificações periódicas e, se necessário, a ensaios periódicos dos equipamentos de trabalho sujeitos a influências que possam provocar deteriorações susceptíveis de causar riscos.                   
</p>
</div>
</li>
<li><a id="org3d522e2"></a>3.<br />
<div class="outline-text-5" id="text-org3d522e2">
<p>
O empregador deve proceder a verificações extraordinárias dos equipamentos de trabalho quando ocorram acontecimentos excepcionais, nomeadamente transformações, acidentes, fenómenos naturais ou períodos prolongados de não utilização, que possam ter consequências gravosas para a sua segurança.        
</p>
</div>
</li>
<li><a id="org1e567a1"></a>4.<br />
<div class="outline-text-5" id="text-org1e567a1">
<p>
As verificações e ensaios dos equipamentos de trabalho previstos nos números anteriores devem ser efectuados por pessoa competente, a fim de garantir a correcta instalação e o bom estado de funcionamento dos mesmos.
</p>
<div style="page-break-before: always">&nbsp;</div>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art7" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art7">Artigo 7.º</h4>
<div class="outline-text-4" id="text-org34c0644">
<p>
Resultado da verificação
</p>
</div>
<ul class="org-ul">
<li><a id="orgb86ff06"></a>1.<br />
<div class="outline-text-5" id="text-orgb86ff06">
<p>
O resultado das verificações e ensaios previstos no artigo anterior deve constar de relatório contendo informações sobre:
</p>
</div>
<ul class="org-ul">
<li><a id="orgdda11de"></a>a)<br />
<div class="outline-text-6" id="text-orgdda11de">
<p>
Identificação do equipamento de trabalho e do operador;
</p>
</div>
</li>
<li><a id="orgcd333af"></a>b)<br />
<div class="outline-text-6" id="text-orgcd333af">
<p>
Tipo de verificação ou ensaio, local e data da sua realização;
</p>
</div>
</li>
<li><a id="org5a1f9d9"></a>c)<br />
<div class="outline-text-6" id="text-org5a1f9d9">
<p>
Prazo estipulado para reparar as deficiências detectadas, se necessário;
</p>
</div>
</li>
<li><a id="org54610ec"></a>d)<br />
<div class="outline-text-6" id="text-org54610ec">
<p>
Identificação da pessoa competente que realizou a verificação ou o ensaio.
</p>
</div>
</li>
</ul>
</li>
<li><a id="org94e5d66"></a>2.<br />
<div class="outline-text-5" id="text-org94e5d66">
<p>
O empregador deve conservar os relatórios da última verificação e de outras verificações ou ensaios efectuados nos dois anos anteriores e colocá-los à disposição das autoridades competentes.
</p>
</div>
</li>
<li><a id="orgbca2d2d"></a>3.<br />
<div class="outline-text-5" id="text-orgbca2d2d">
<p>
O equipamento de trabalho que seja utilizado fora da empresa ou estabelecimento deve ser acompanhado de cópia do relatório da última verificação ou ensaio.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art8" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art8">Artigo 8.º</h4>
<div class="outline-text-4" id="text-orga3a7548">
<p>
Informação dos trabalhadores
</p>
</div>
<ul class="org-ul">
<li><a id="org4021421"></a>1.<br />
<div class="outline-text-5" id="text-org4021421">
<p>
O empregador deve prestar aos trabalhadores e seus representantes para a segurança, higiene e saúde no trabalho a informação adequada sobre os equipamentos de trabalho utilizados.
</p>
</div>
</li>
<li><a id="org594f00e"></a>2.<br />
<div class="outline-text-5" id="text-org594f00e">
<p>
A informação deve ser facilmente compreensível, escrita, se necessário, e conter, pelo menos, indicações sobre:
</p>
</div>
<ul class="org-ul">
<li><a id="org157135a"></a>a)<br />
<div class="outline-text-6" id="text-org157135a">
<p>
Condições de utilização dos equipamentos;
</p>
</div>
</li>
<li><a id="org49b95ba"></a>b)<br />
<div class="outline-text-6" id="text-org49b95ba">
<p>
Situações anormais previsíveis;
</p>
</div>
</li>
<li><a id="orgc70cbb4"></a>c)<br />
<div class="outline-text-6" id="text-orgc70cbb4">
<p>
Conclusões a retirar da experiência eventualmente adquirida com a utilização dos equipamentos;
</p>
</div>
</li>
<li><a id="orga0af4fd"></a>d)<br />
<div class="outline-text-6" id="text-orga0af4fd">
<p>
Riscos para os trabalhadores decorrentes de equipamentos de trabalho existentes no ambiente de trabalho ou de alterações dos mesmos que possam afectar os trabalhadores, ainda que não os utilizem directamente.
</p>
</div>
</li>
</ul>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art9" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art9">Artigo 9.º</h4>
<div class="outline-text-4" id="text-org3dffe41">
<p>
Consulta dos trabalhadores
</p>
</div>
<ul class="org-ul">
<li><a id="org7ac3494"></a>§.<br />
<div class="outline-text-5" id="text-org7ac3494">
<p>
O empregador deve consultar por escrito, previamente e em tempo útil, os representantes dos trabalhadores ou, na sua falta, os trabalhadores sobre a aplicação do presente diploma pelo menos duas vezes por ano.
</p>
</div>
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org9eaf9e6" class="outline-2">
<h2 id="org9eaf9e6"><span class="section-number-2">2.</span> CAPÍTULO II</h2>
<div class="outline-text-2" id="text-2">
<p>
Requisitos mínimos de segurança dos equipamentos de trabalho
</p>
</div>
<div id="outline-container-org2075b84" class="outline-3">
<h3 id="org2075b84"><span class="section-number-3">2.1.</span> SECÇÃO I</h3>
<div class="outline-text-3" id="text-2-1">
<p>
Princípios gerais
</p>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art10" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art10">Artigo 10.º</h4>
<div class="outline-text-4" id="text-org1c535d6">
<p>
Âmbito
</p>
</div>
<ul class="org-ul">
<li><a id="org891af40"></a>§.<br />
<div class="outline-text-5" id="text-org891af40">
<p>
Os requisitos mínimos previstos no presente capítulo são aplicáveis na medida em que o correspondente risco exista no equipamento de trabalho considerado.
</p>
</div>
</li>
</ul>
</div>
</div>
<div id="outline-container-org8305233" class="outline-3">
<h3 id="org8305233"><span class="section-number-3">2.2.</span> SECÇÃO II</h3>
<div class="outline-text-3" id="text-2-2">
<p>
Requisitos mínimos gerais aplicáveis a equipamentos de trabalho
</p>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art11" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art11">Artigo 11.º</h4>
<div class="outline-text-4" id="text-org916ec7c">
<p>
Sistemas de comando
</p>
</div>
<ul class="org-ul">
<li><a id="org9f3a3d5"></a>1.<br />
<div class="outline-text-5" id="text-org9f3a3d5">
<p>
Os sistemas de comando de um equipamento de trabalho que tenham incidência sobre a segurança devem ser claramente visíveis e identificáveis e ter, se for caso disso, uma marcação apropriada.
</p>
</div>
</li>
<li><a id="org3dc79f2"></a>2.<br />
<div class="outline-text-5" id="text-org3dc79f2">
<p>
Salvo nos casos de reconhecida impossibilidade, os sistemas de comando devem ser colocados fora das zonas perigosas e de modo que o seu accionamento, nomeadamente por uma manobra não intencional, não possa ocasionar riscos suplementares.
</p>
</div>
</li>
<li><a id="orgfa9ae2a"></a>3.<br />
<div class="outline-text-5" id="text-orgfa9ae2a">
<p>
O operador deve poder certificar-se a partir do posto de comando principal da ausência de pessoas nas zonas perigosas ou, se tal não for possível, o arranque deve ser automaticamente precedido de um sistema de aviso seguro, nomeadamente de um sinal sonoro ou visual.
</p>
</div>
</li>
<li><a id="org7fa8bfe"></a>4.<br />
<div class="outline-text-5" id="text-org7fa8bfe">
<p>
Após o aviso previsto no número anterior, o trabalhador exposto deve dispor do tempo e, se necessário, dos meios indispensáveis para se afastar imediatamente da zona perigosa.
</p>
</div>
</li>
<li><a id="org061ef03"></a>5.<br />
<div class="outline-text-5" id="text-org061ef03">
<p>
Os sistemas de comando devem ser seguros e escolhidos tendo em conta as falhas, perturbações e limitações previsíveis na utilização para que foram projectados.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art12" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art12">Artigo 12.º</h4>
<div class="outline-text-4" id="text-orge7d71c9">
<p>
Arranque do equipamento
</p>
</div>
<ul class="org-ul">
<li><a id="org206bb68"></a>1.<br />
<div class="outline-text-5" id="text-org206bb68">
<p>
Os equipamentos de trabalho devem estar providos de um sistema de comando de modo que seja necessária uma acção voluntária sobre um comando com essa finalidade para que possam:
</p>
</div>
<ul class="org-ul">
<li><a id="org9ac1146"></a>a)<br />
<div class="outline-text-6" id="text-org9ac1146">
<p>
Ser postos em funcionamento;
</p>
</div>
</li>
<li><a id="org91d3b72"></a>b)<br />
<div class="outline-text-6" id="text-org91d3b72">
<p>
Arrancar após uma paragem, qualquer que seja a origem desta;
</p>
</div>
</li>
<li><a id="orgd1d3358"></a>c)<br />
<div class="outline-text-6" id="text-orgd1d3358">
<p>
Sofrer uma modificação importante das condições de funcionamento, nomeadamente velocidade ou pressão.
</p>
</div>
</li>
</ul>
</li>
<li><a id="orgb1268f9"></a>2.<br />
<div class="outline-text-5" id="text-orgb1268f9">
<p>
O disposto no número anterior não é aplicável se esse arranque ou essa modificação não representar qualquer risco para os trabalhadores expostos ou se resultar da sequência normal de um ciclo automático.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art13" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art13">Artigo 13.º</h4>
<div class="outline-text-4" id="text-org5dc095d">
<p>
Paragem do equipamento
</p>
</div>
<ul class="org-ul">
