20230108122320-dl_50_2005.org
**** 1.
O equipamento de trabalho deve estar provido de um sistema de comando que permita a sua paragem geral em condições de segurança, bem como de um dispositivo de paragem de emergência se for necessário em função dos perigos inerentes ao equipamento e ao tempo normal de paragem.
**** 2.
Os postos de trabalho devem dispor de um sistema do comando que permita, em função dos riscos existentes, parar todo ou parte do equipamento de trabalho de forma que o mesmo fique em situação de segurança, devendo a ordem de paragem ter prioridade sobre as ordens de arranque.
**** 3.
A alimentação de energia dos accionadores do equipamento de trabalho deve ser interrompida sempre que se verifique a paragem do mesmo ou dos seus elementos perigosos.
*** Artigo 14.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art14
:roam_aliases: legis-rp-2005-dl50-Art14
:ALT_TITLE: Art. 14 - Estabilidade e Rotura
:END:
Estabilidade e Rotura
**** 1.
Os equipamentos de trabalho e os respectivos elementos devem ser estabilizados por fixação ou por outros meios sempre que a segurança ou a saúde dos trabalhadores o justifique.
**** 2.
Devem ser tomadas medidas adequadas se existirem riscos de estilhaçamento ou de rotura de elementos de um equipamento susceptíveis de pôr em perigo a segurança ou a saúde dos trabalhadores.
*** Artigo 15.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art15
:roam_aliases: legis-rp-2005-dl50-Art15
:ALT_TITLE: Art. 15 - Projecções/Emanações
:END:
Projecções e emanações
**** 1.
O equipamento de trabalho que provoque riscos devido a quedas ou projecções de objectos deve dispor de dispositivos de segurança adequados.
**** 2.
O equipamento de trabalho que provoque riscos devido a emanações de gases, vapores ou líquidos ou a emissão de poeiras deve dispor de dispositivos de retenção ou extracção eficazes, instalados na proximidade da respectiva fonte.
*** Artigo 16.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art16
:roam_aliases: legis-rp-2005-dl50-Art16
:ALT_TITLE: Art. 16 - Contacto Mecânico
:END:
Riscos de contacto mecânico
**** 1.
Os elementos móveis de um equipamento de trabalho que possam causar acidentes por contacto mecânico devem dispor de protectores que impeçam o acesso às zonas perigosas ou de dispositivos que interrompam o movimento dos elementos móveis antes do acesso a essas zonas.
**** 2.
Os protectores e os dispositivos de protecção:
***** a)
Devem ser de construção robusta;
***** b)
Não devem ocasionar riscos suplementares;
***** c)
Não devem poder ser facilmente neutralizados ou tornados inoperantes;
***** d)
Devem estar situados a uma distância suficiente da zona perigosa;
***** e)
Não devem limitar a observação do ciclo de trabalho mais do que o necessário.
**** 3.
Os protectores e os dispositivos de protecção devem permitir, se possível sem a sua desmontagem, as intervenções necessárias à colocação ou substituição de elementos do equipamento, bem como à sua manutenção, possibilitando o acesso apenas ao sector em que esta deve ser realizada.
*** Artigo 17.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art17
:roam_aliases: legis-rp-2005-dl50-Art17
:ALT_TITLE: Art. 17 - Ilum e Temp
:END:
Iluminação e temperatura
**** 1.
As zonas e pontos de trabalho ou de manutenção dos equipamentos de trabalho devem estar convenientemente iluminados em função dos trabalhos a realizar.
**** 2.
As partes de um equipamento de trabalho que atinjam temperaturas elevadas ou muito baixas devem, se necessário, dispor de uma protecção contra os riscos de contacto ou de proximidade por parte dos trabalhadores.
*** Artigo 18.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art18
:roam_aliases: legis-rp-2005-dl50-Art18
:ALT_TITLE: Art. 18 - Dispositivos de alerta
:END:
Dispositivos de alerta
**** §.
Os dispositivos de alerta do equipamento de trabalho devem poder ser ouvidos e compreendidos facilmente e sem ambiguidades.
*** Artigo 19.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art19
:roam_aliases: legis-rp-2005-dl50-Art19
:ALT_TITLE: Art. 19 - Manutenção
:END:
Manutenção do equipamento
**** 1.
As operações de manutenção devem poder efectuar-se com o equipamento de trabalho parado ou, não sendo possível, devem poder ser tomadas medidas de protecção adequadas à execução dessas operações ou estas devem poder ser efectuadas fora das áreas perigosas.
**** 2.
Se o equipamento de trabalho dispuser de livrete de manutenção, este deve estar actualizado.
**** 3.
Para efectuar as operações de produção, regulação e manutenção dos equipamentos de trabalho, os trabalhadores devem ter acesso a todos os locais necessários e permanecer neles em segurança.
*** Artigo 20.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art20
:roam_aliases: legis-rp-2005-dl50-Art20
:ALT_TITLE: Art. 20 - R. eléc incêndio e expl
:END:
Riscos eléctricos, de incêndio e explosão
**** §.
Os equipamentos de trabalho devem:
***** a)
Proteger os trabalhadores expostos contra os riscos de contacto directo ou indirecto com a electricidade;
***** b)
Proteger os trabalhadores contra os riscos de incêndio, sobreaquecimento ou libertação de gases, poeiras, líquidos, vapores ou outras substâncias por eles produzidas ou neles utilizadas ou armazenadas;
***** c)
Prevenir os riscos de explosão dos equipamentos ou de substâncias por eles produzidas ou neles utilizadas ou armazenadas.
*** Artigo 21.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art21
:roam_aliases: legis-rp-2005-dl50-Art21
:ALT_TITLE: Art. 21 - Fontes de energia
:END:
Fontes de energia
**** §.
Os equipamentos de trabalho devem dispor de dispositivos claramente identificáveis, que permitam isolá-los de cada uma das suas fontes externas de energia e, em caso de reconexão, esta deve ser feita sem risco para os trabalhadores.
*** Artigo 22.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art22
:roam_aliases: legis-rp-2005-dl50-Art22
:ALT_TITLE:
:END:
Sinalização de segurança
**** §.
Os equipamentos de trabalho devem estar devidamente sinalizados com avisos ou outra sinalização indispensável para garantir a segurança dos trabalhadores.
** SECÇÃO III
:PROPERTIES:
:ALT_TITLE: Requisitos complementares dos equipamentos móveis
:END:
Requisitos complementares dos equipamentos móveis
