20230108122320-dl_50_2005.html
<li><a id="orgf1b0bb8"></a>1.<br />
<div class="outline-text-5" id="text-orgf1b0bb8">
<p>
O equipamento de trabalho deve estar provido de um sistema de comando que permita a sua paragem geral em condições de segurança, bem como de um dispositivo de paragem de emergência se for necessário em função dos perigos inerentes ao equipamento e ao tempo normal de paragem.
</p>
</div>
</li>
<li><a id="org1f643ba"></a>2.<br />
<div class="outline-text-5" id="text-org1f643ba">
<p>
Os postos de trabalho devem dispor de um sistema do comando que permita, em função dos riscos existentes, parar todo ou parte do equipamento de trabalho de forma que o mesmo fique em situação de segurança, devendo a ordem de paragem ter prioridade sobre as ordens de arranque.
</p>
</div>
</li>
<li><a id="orgc51b048"></a>3.<br />
<div class="outline-text-5" id="text-orgc51b048">
<p>
A alimentação de energia dos accionadores do equipamento de trabalho deve ser interrompida sempre que se verifique a paragem do mesmo ou dos seus elementos perigosos.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art14" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art14">Artigo 14.º</h4>
<div class="outline-text-4" id="text-org3b97f84">
<p>
Estabilidade e Rotura
</p>
</div>
<ul class="org-ul">
<li><a id="orgb7eab3d"></a>1.<br />
<div class="outline-text-5" id="text-orgb7eab3d">
<p>
Os equipamentos de trabalho e os respectivos elementos devem ser estabilizados por fixação ou por outros meios sempre que a segurança ou a saúde dos trabalhadores o justifique.
</p>
</div>
</li>
<li><a id="orgd904311"></a>2.<br />
<div class="outline-text-5" id="text-orgd904311">
<p>
Devem ser tomadas medidas adequadas se existirem riscos de estilhaçamento ou de rotura de elementos de um equipamento susceptíveis de pôr em perigo a segurança ou a saúde dos trabalhadores.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art15" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art15">Artigo 15.º</h4>
<div class="outline-text-4" id="text-org9958ca3">
<p>
Projecções e emanações
</p>
</div>
<ul class="org-ul">
<li><a id="orgd702239"></a>1.<br />
<div class="outline-text-5" id="text-orgd702239">
<p>
O equipamento de trabalho que provoque riscos devido a quedas ou projecções de objectos deve dispor de dispositivos de segurança adequados.
</p>
</div>
</li>
<li><a id="org8abc400"></a>2.<br />
<div class="outline-text-5" id="text-org8abc400">
<p>
O equipamento de trabalho que provoque riscos devido a emanações de gases, vapores ou líquidos ou a emissão de poeiras deve dispor de dispositivos de retenção ou extracção eficazes, instalados na proximidade da respectiva fonte.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art16" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art16">Artigo 16.º</h4>
<div class="outline-text-4" id="text-org50d6517">
<p>
Riscos de contacto mecânico
</p>
</div>
<ul class="org-ul">
<li><a id="orga20b61f"></a>1.<br />
<div class="outline-text-5" id="text-orga20b61f">
<p>
Os elementos móveis de um equipamento de trabalho que possam causar acidentes por contacto mecânico devem dispor de protectores que impeçam o acesso às zonas perigosas ou de dispositivos que interrompam o movimento dos elementos móveis antes do acesso a essas zonas.
</p>
</div>
</li>
<li><a id="orgc613f31"></a>2.<br />
<div class="outline-text-5" id="text-orgc613f31">
<p>
Os protectores e os dispositivos de protecção:
</p>
</div>
<ul class="org-ul">
<li><a id="orgdfbed1a"></a>a)<br />
<div class="outline-text-6" id="text-orgdfbed1a">
<p>
Devem ser de construção robusta;
</p>
</div>
</li>
<li><a id="org73bc64a"></a>b)<br />
<div class="outline-text-6" id="text-org73bc64a">
<p>
Não devem ocasionar riscos suplementares;
</p>
</div>
</li>
<li><a id="org1d1dd25"></a>c)<br />
<div class="outline-text-6" id="text-org1d1dd25">
<p>
Não devem poder ser facilmente neutralizados ou tornados inoperantes;
</p>
</div>
</li>
<li><a id="org70efa8a"></a>d)<br />
<div class="outline-text-6" id="text-org70efa8a">
<p>
Devem estar situados a uma distância suficiente da zona perigosa;
</p>
</div>
</li>
<li><a id="org7a029e4"></a>e)<br />
<div class="outline-text-6" id="text-org7a029e4">
<p>
Não devem limitar a observação do ciclo de trabalho mais do que o necessário.
</p>
</div>
</li>
</ul>
</li>
<li><a id="org73e25d3"></a>3.<br />
<div class="outline-text-5" id="text-org73e25d3">
<p>
Os protectores e os dispositivos de protecção devem permitir, se possível sem a sua desmontagem, as intervenções necessárias à colocação ou substituição de elementos do equipamento, bem como à sua manutenção, possibilitando o acesso apenas ao sector em que esta deve ser realizada.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art17" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art17">Artigo 17.º</h4>
<div class="outline-text-4" id="text-orge976e81">
<p>
Iluminação e temperatura
</p>
</div>
<ul class="org-ul">
<li><a id="org3166966"></a>1.<br />
<div class="outline-text-5" id="text-org3166966">
<p>
As zonas e pontos de trabalho ou de manutenção dos equipamentos de trabalho devem estar convenientemente iluminados em função dos trabalhos a realizar.
</p>
</div>
</li>
<li><a id="org0e0a4db"></a>2.<br />
<div class="outline-text-5" id="text-org0e0a4db">
<p>
As partes de um equipamento de trabalho que atinjam temperaturas elevadas ou muito baixas devem, se necessário, dispor de uma protecção contra os riscos de contacto ou de proximidade por parte dos trabalhadores.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art18" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art18">Artigo 18.º</h4>
<div class="outline-text-4" id="text-org8bfe6d0">
<p>
Dispositivos de alerta
</p>
</div>
<ul class="org-ul">
<li><a id="orgfe77e39"></a>§.<br />
<div class="outline-text-5" id="text-orgfe77e39">
<p>
Os dispositivos de alerta do equipamento de trabalho devem poder ser ouvidos e compreendidos facilmente e sem ambiguidades.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art19" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art19">Artigo 19.º</h4>
<div class="outline-text-4" id="text-orgee9bc9e">
<p>
Manutenção do equipamento
</p>
</div>
<ul class="org-ul">
<li><a id="org1a64a8a"></a>1.<br />
<div class="outline-text-5" id="text-org1a64a8a">
<p>
As operações de manutenção devem poder efectuar-se com o equipamento de trabalho parado ou, não sendo possível, devem poder ser tomadas medidas de protecção adequadas à execução dessas operações ou estas devem poder ser efectuadas fora das áreas perigosas.
</p>
</div>
</li>
<li><a id="orga7708e7"></a>2.<br />
<div class="outline-text-5" id="text-orga7708e7">
<p>
Se o equipamento de trabalho dispuser de livrete de manutenção, este deve estar actualizado.
</p>
</div>
</li>
<li><a id="orga340a24"></a>3.<br />
<div class="outline-text-5" id="text-orga340a24">
<p>
Para efectuar as operações de produção, regulação e manutenção dos equipamentos de trabalho, os trabalhadores devem ter acesso a todos os locais necessários e permanecer neles em segurança.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art20" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art20">Artigo 20.º</h4>
<div class="outline-text-4" id="text-org67e6b75">
<p>
Riscos eléctricos, de incêndio e explosão
</p>
</div>
<ul class="org-ul">
<li><a id="org856f02f"></a>§.<br />
<div class="outline-text-5" id="text-org856f02f">
<p>
Os equipamentos de trabalho devem:
</p>
</div>
<ul class="org-ul">
<li><a id="orga5857f1"></a>a)<br />
<div class="outline-text-6" id="text-orga5857f1">
<p>
Proteger os trabalhadores expostos contra os riscos de contacto directo ou indirecto com a electricidade;
</p>
</div>
</li>
<li><a id="org094aba4"></a>b)<br />
<div class="outline-text-6" id="text-org094aba4">
<p>
Proteger os trabalhadores contra os riscos de incêndio, sobreaquecimento ou libertação de gases, poeiras, líquidos, vapores ou outras substâncias por eles produzidas ou neles utilizadas ou armazenadas;
</p>
</div>
</li>
<li><a id="org2dda29d"></a>c)<br />
<div class="outline-text-6" id="text-org2dda29d">
<p>
Prevenir os riscos de explosão dos equipamentos ou de substâncias por eles produzidas ou neles utilizadas ou armazenadas.
</p>
</div>
</li>
</ul>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art21" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art21">Artigo 21.º</h4>
<div class="outline-text-4" id="text-orgb7e8ea8">
<p>
Fontes de energia
</p>
</div>
<ul class="org-ul">
