20230108122320-dl_50_2005.org
*** Artigo 23.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art23
:roam_aliases: legis-rp-2005-dl50-Art23
:ALT_TITLE: Art. 23 - Equipamentos que transportem trabalhadores e riscos de capotamento
:END:
Equipamentos que transportem trabalhadores e riscos de capotamento
**** 1.
Os equipamentos de trabalho que transportem um ou mais trabalhadores devem ser adaptados de forma a reduzir os riscos para os trabalhadores durante a deslocação, nomeadamente o risco de contacto dos trabalhadores com as rodas ou as lagartas ou o seu entalamento por essas peças.
**** 2.
Os equipamentos de trabalho que transportem trabalhadores devem limitar os riscos de capotamento por meio de uma estrutura que os impeça de virar mais de um quarto de volta ou, se o movimento puder exceder um quarto de volta, por uma estrutura que garanta espaço suficiente em torno dos trabalhadores transportados ou outro dispositivo de efeito equivalente.
**** 3.
As estruturas de protecção previstas no número anterior podem fazer parte integrante do equipamento.
**** 4.
Se, em caso de capotamento, existir o risco de esmagamento dos trabalhadores entre o equipamento e o solo, deve ser instalado um sistema de retenção dos trabalhadores transportados, quando exista no mercado para o modelo de equipamento em causa.
**** 5.
A instalação das estruturas de protecção previstas no n.º 2 não é obrigatória:
***** a)
Quando o equipamento se encontra estabilizado durante a sua utilização ou quando a concepção do mesmo impossibilita o seu capotamento;
***** b)
Em tractores agrícolas matriculados antes de 1 de Janeiro de 1994;
***** c)
Em outros equipamentos agrícolas e florestais para os quais não existam no mercado estruturas de protecção.
*** Artigo 24.º 
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art24
:roam_aliases: legis-rp-2005-dl50-Art24
:ALT_TITLE: Art. 24 - Transmissão de energia
:END:
Transmissão de energia
**** 1.
Os equipamentos de trabalho devem ser equipados ou adaptados de forma a impedir que o bloqueio intempestivo dos elementos de transmissão de energia entre os equipamentos e os seus acessórios ou reboques possa causar riscos ou, se não for possível impedir esse bloqueio, devem ser tomadas medidas que garantam a segurança dos trabalhadores.
**** 2.
Nos casos em que os elementos de transmissão de energia entre equipamentos de trabalho móveis possam sujar-se ou danificar-se ao serem arrastados pelo chão, deve ser prevista a possibilidade da sua fixação.
*** Artigo 25.º 
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art25
:roam_aliases: legis-rp-2005-dl50-Art25
:ALT_TITLE: Art.25 - Risco de capotamento de empilhadores
:END:
Risco de capotamento de empilhadores
**** §.
O empilhador que transporta o operador deve ser adaptado ou equipado de modo a limitar os riscos de capotamento, nomeadamente através de uma estrutura que o impeça, ou uma cabina ou outra estrutura que, em caso de capotamento, assegure ao operador um espaço suficiente entre o solo e o empilhador, ou uma estrutura que mantenha o operador no posto de condução e o impeça de ser apanhado por alguma parte do empilhador.
*** Artigo 26.º :pep:empilhadores:pontesrolantes:portapaletes:
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art26
:roam_aliases: legis-rp-2005-dl50-Art26
:ALT_TITLE: Art. 26 - Equipamentos móveis automotores
:END:
Equipamentos móveis automotores
**** 1.
Os equipamentos móveis automotores cuja movimentação pode originar riscos para os trabalhadores devem dispor de dispositivos que:
***** a)
Evitem a entrada em funcionamento não autorizada;
***** b)
Reduzam as consequências de colisão em caso de movimentação simultânea de diversos equipamentos de trabalho que se desloquem sobre carris;
***** c)
Permitam a sua travagem e imobilização e que, se o dispositivo principal avariar e a segurança o exigir, assegurem a travagem e imobilização de emergência;
***** d)
Aumentem a visibilidade quando o campo de visão directa do condutor for insuficiente para garantir a segurança;
***** e)
Em caso de utilização nocturna ou em local mal iluminado, assegurem uma iluminação adequada ao trabalho.
**** 2.
Os equipamentos móveis automotores que, pela sua estrutura, atrelados ou cargas, comportem risco de incêndio susceptível de pôr em perigo os trabalhadores devem ter dispositivos adequados de combate ao fogo, excepto se os houver disponíveis na proximidade do local de utilização.
**** 3.
Os equipamentos telecomandados devem imobilizar-se automaticamente sempre que saiam do campo de controlo e, se, em condições normais de utilização, puderem entalar ou colidir com trabalhadores, dispor de dispositivos de protecção contra esses riscos, salvo se tiverem outros dispositivos adequados para controlar o risco de colisão.
** SECÇÃO IV :empilhadores:pontesrolantes:gruas:pep:
:PROPERTIES:
:ALT_TITLE: Requisitos complementares dos equipamentos de elevação de cargas
:END:
Requisitos complementares dos equipamentos de elevação de cargas
*** Artigo 27.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art27
:roam_aliases: legis-rp-2005-dl50-Art27
:ALT_TITLE: Art. 27 - Instalação
:END:
Instalação
**** §.
Os equipamentos de trabalho de elevação de cargas que estejam instalados permanentemente devem:
***** a)
Manter a solidez e estabilidade durante a sua utilização, tendo em conta as cargas a elevar e as forças exercidas nos pontos de suspensão ou de fixação às estruturas;
***** b)
Ser instalados de modo a reduzir o risco de as cargas colidirem com os trabalhadores, balancearem perigosamente, bascularem, caírem ou de se soltarem involuntariamente.
*** Artigo 28.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art28
:roam_aliases: legis-rp-2005-dl50-Art28
:ALT_TITLE: Art. 28 - Sinalização e marcação
:END:

