20230108122320-dl_50_2005.html
<li><a id="org98ca523"></a>§.<br />
<div class="outline-text-5" id="text-org98ca523">
<p>
Os equipamentos de trabalho devem dispor de dispositivos claramente identificáveis, que permitam isolá-los de cada uma das suas fontes externas de energia e, em caso de reconexão, esta deve ser feita sem risco para os trabalhadores.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art22" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art22">Artigo 22.º</h4>
<div class="outline-text-4" id="text-orgcde7eab">
<p>
Sinalização de segurança
</p>
</div>
<ul class="org-ul">
<li><a id="org4cddf91"></a>§.<br />
<div class="outline-text-5" id="text-org4cddf91">
<p>
Os equipamentos de trabalho devem estar devidamente sinalizados com avisos ou outra sinalização indispensável para garantir a segurança dos trabalhadores.
</p>
</div>
</li>
</ul>
</div>
</div>
<div id="outline-container-orgec51266" class="outline-3">
<h3 id="orgec51266"><span class="section-number-3">2.3.</span> SECÇÃO III</h3>
<div class="outline-text-3" id="text-2-3">
<p>
Requisitos complementares dos equipamentos móveis
</p>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art23" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art23">Artigo 23.º</h4>
<div class="outline-text-4" id="text-org2a31fae">
<p>
Equipamentos que transportem trabalhadores e riscos de capotamento
</p>
</div>
<ul class="org-ul">
<li><a id="org1812ae6"></a>1.<br />
<div class="outline-text-5" id="text-org1812ae6">
<p>
Os equipamentos de trabalho que transportem um ou mais trabalhadores devem ser adaptados de forma a reduzir os riscos para os trabalhadores durante a deslocação, nomeadamente o risco de contacto dos trabalhadores com as rodas ou as lagartas ou o seu entalamento por essas peças.
</p>
</div>
</li>
<li><a id="org9c022c0"></a>2.<br />
<div class="outline-text-5" id="text-org9c022c0">
<p>
Os equipamentos de trabalho que transportem trabalhadores devem limitar os riscos de capotamento por meio de uma estrutura que os impeça de virar mais de um quarto de volta ou, se o movimento puder exceder um quarto de volta, por uma estrutura que garanta espaço suficiente em torno dos trabalhadores transportados ou outro dispositivo de efeito equivalente.
</p>
</div>
</li>
<li><a id="org0d53ed3"></a>3.<br />
<div class="outline-text-5" id="text-org0d53ed3">
<p>
As estruturas de protecção previstas no número anterior podem fazer parte integrante do equipamento.
</p>
</div>
</li>
<li><a id="org42e712e"></a>4.<br />
<div class="outline-text-5" id="text-org42e712e">
<p>
Se, em caso de capotamento, existir o risco de esmagamento dos trabalhadores entre o equipamento e o solo, deve ser instalado um sistema de retenção dos trabalhadores transportados, quando exista no mercado para o modelo de equipamento em causa.
</p>
</div>
</li>
<li><a id="org25bca33"></a>5.<br />
<div class="outline-text-5" id="text-org25bca33">
<p>
A instalação das estruturas de protecção previstas no n.º 2 não é obrigatória:
</p>
</div>
<ul class="org-ul">
<li><a id="org2c5c7a5"></a>a)<br />
<div class="outline-text-6" id="text-org2c5c7a5">
<p>
Quando o equipamento se encontra estabilizado durante a sua utilização ou quando a concepção do mesmo impossibilita o seu capotamento;
</p>
</div>
</li>
<li><a id="orgbe96a46"></a>b)<br />
<div class="outline-text-6" id="text-orgbe96a46">
<p>
Em tractores agrícolas matriculados antes de 1 de Janeiro de 1994;
</p>
</div>
</li>
<li><a id="org01bdb01"></a>c)<br />
<div class="outline-text-6" id="text-org01bdb01">
<p>
Em outros equipamentos agrícolas e florestais para os quais não existam no mercado estruturas de protecção.
</p>
</div>
</li>
</ul>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art24" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art24">Artigo 24.º</h4>
<div class="outline-text-4" id="text-org206884d">
<p>
Transmissão de energia
</p>
</div>
<ul class="org-ul">
<li><a id="orgd72d822"></a>1.<br />
<div class="outline-text-5" id="text-orgd72d822">
<p>
Os equipamentos de trabalho devem ser equipados ou adaptados de forma a impedir que o bloqueio intempestivo dos elementos de transmissão de energia entre os equipamentos e os seus acessórios ou reboques possa causar riscos ou, se não for possível impedir esse bloqueio, devem ser tomadas medidas que garantam a segurança dos trabalhadores.
</p>
</div>
</li>
<li><a id="orgc9d8edf"></a>2.<br />
<div class="outline-text-5" id="text-orgc9d8edf">
<p>
Nos casos em que os elementos de transmissão de energia entre equipamentos de trabalho móveis possam sujar-se ou danificar-se ao serem arrastados pelo chão, deve ser prevista a possibilidade da sua fixação.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art25" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art25">Artigo 25.º</h4>
<div class="outline-text-4" id="text-org6ecf97f">
<p>
Risco de capotamento de empilhadores
</p>
</div>
<ul class="org-ul">
<li><a id="org5c9cd5c"></a>§.<br />
<div class="outline-text-5" id="text-org5c9cd5c">
<p>
O empilhador que transporta o operador deve ser adaptado ou equipado de modo a limitar os riscos de capotamento, nomeadamente através de uma estrutura que o impeça, ou uma cabina ou outra estrutura que, em caso de capotamento, assegure ao operador um espaço suficiente entre o solo e o empilhador, ou uma estrutura que mantenha o operador no posto de condução e o impeça de ser apanhado por alguma parte do empilhador.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art26" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art26">Artigo 26.º&#xa0;&#xa0;&#xa0;<span class="tag"><span class="pep">pep</span>&#xa0;<span class="empilhadores">empilhadores</span>&#xa0;<span class="pontesrolantes">pontesrolantes</span>&#xa0;<span class="portapaletes">portapaletes</span></span></h4>
<div class="outline-text-4" id="text-org201c353">
<p>
Equipamentos móveis automotores
</p>
</div>
<ul class="org-ul">
<li><a id="orga74a1b4"></a>1.<br />
<div class="outline-text-5" id="text-orga74a1b4">
<p>
Os equipamentos móveis automotores cuja movimentação pode originar riscos para os trabalhadores devem dispor de dispositivos que:
</p>
</div>
<ul class="org-ul">
<li><a id="orge1447e9"></a>a)<br />
<div class="outline-text-6" id="text-orge1447e9">
<p>
Evitem a entrada em funcionamento não autorizada;
</p>
</div>
</li>
<li><a id="org3ae1086"></a>b)<br />
<div class="outline-text-6" id="text-org3ae1086">
<p>
Reduzam as consequências de colisão em caso de movimentação simultânea de diversos equipamentos de trabalho que se desloquem sobre carris;
</p>
</div>
</li>
<li><a id="orga15f93c"></a>c)<br />
<div class="outline-text-6" id="text-orga15f93c">
<p>
Permitam a sua travagem e imobilização e que, se o dispositivo principal avariar e a segurança o exigir, assegurem a travagem e imobilização de emergência;
</p>
</div>
</li>
<li><a id="orgfb88109"></a>d)<br />
<div class="outline-text-6" id="text-orgfb88109">
<p>
Aumentem a visibilidade quando o campo de visão directa do condutor for insuficiente para garantir a segurança;
</p>
</div>
</li>
<li><a id="orgd2cf0c4"></a>e)<br />
<div class="outline-text-6" id="text-orgd2cf0c4">
<p>
Em caso de utilização nocturna ou em local mal iluminado, assegurem uma iluminação adequada ao trabalho.
</p>
</div>
</li>
</ul>
</li>
<li><a id="org0a26014"></a>2.<br />
<div class="outline-text-5" id="text-org0a26014">
<p>
Os equipamentos móveis automotores que, pela sua estrutura, atrelados ou cargas, comportem risco de incêndio susceptível de pôr em perigo os trabalhadores devem ter dispositivos adequados de combate ao fogo, excepto se os houver disponíveis na proximidade do local de utilização.
</p>
</div>
</li>
<li><a id="org2282500"></a>3.<br />
<div class="outline-text-5" id="text-org2282500">
<p>
Os equipamentos telecomandados devem imobilizar-se automaticamente sempre que saiam do campo de controlo e, se, em condições normais de utilização, puderem entalar ou colidir com trabalhadores, dispor de dispositivos de protecção contra esses riscos, salvo se tiverem outros dispositivos adequados para controlar o risco de colisão.
</p>
</div>
</li>
</ul>
</div>
</div>
<div id="outline-container-org6cd4438" class="outline-3">
<h3 id="org6cd4438"><span class="section-number-3">2.4.</span> SECÇÃO IV&#xa0;&#xa0;&#xa0;<span class="tag"><span class="empilhadores">empilhadores</span>&#xa0;<span class="pontesrolantes">pontesrolantes</span>&#xa0;<span class="gruas">gruas</span>&#xa0;<span class="pep">pep</span></span></h3>
<div class="outline-text-3" id="text-2-4">
<p>
Requisitos complementares dos equipamentos de elevação de cargas
</p>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art27" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art27">Artigo 27.º</h4>
<div class="outline-text-4" id="text-org2397677">
<p>
Instalação
</p>
</div>
<ul class="org-ul">
<li><a id="org0b9ac8a"></a>§.<br />
<div class="outline-text-5" id="text-org0b9ac8a">
<p>
Os equipamentos de trabalho de elevação de cargas que estejam instalados permanentemente devem:
</p>
</div>
<ul class="org-ul">
<li><a id="orge6b986b"></a>a)<br />
<div class="outline-text-6" id="text-orge6b986b">
<p>
Manter a solidez e estabilidade durante a sua utilização, tendo em conta as cargas a elevar e as forças exercidas nos pontos de suspensão ou de fixação às estruturas;
</p>
</div>
</li>
<li><a id="org013edb1"></a>b)<br />
<div class="outline-text-6" id="text-org013edb1">
<p>
Ser instalados de modo a reduzir o risco de as cargas colidirem com os trabalhadores, balancearem perigosamente, bascularem, caírem ou de se soltarem involuntariamente.
</p>
</div>
</li>
</ul>
</li>
</ul>
</div>
