20230108122320-dl_50_2005.org
**** 1.
Os equipamentos de trabalho de elevação de cargas devem ostentar a indicação, de forma bem visível, da sua carga nominal e, se necessário, uma placa que indique a carga nominal para cada configuração da máquina.
**** 2.
Os acessórios de elevação devem ser marcados de forma que se possam identificar as características essenciais da sua utilização com segurança.
**** 3. :empilhadores:
Se o equipamento de trabalho não se destinará à elevação de trabalhadores, deve ter aposta, de forma visível, uma sinalização de proibição adequada.
*** Artigo 29.º :pep:empilhadores:
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art29
:roam_aliases: legis-rp-2005-dl50-Art29
:ALT_TITLE: Artigo 29.º Equipamentos de elevação ou transporte de trabalhadores
:END:
Equipamentos de elevação ou transporte de trabalhadores
**** 1.
Os equipamentos de trabalho de elevação ou transporte de trabalhadores devem permitir:
***** a)
Evitar os riscos de queda do habitáculo, se este existir, por meio de dispositivos adequados;
***** b)
Evitar os riscos de queda do utilizador para fora do habitáculo, se este existir;
***** c)
Evitar os riscos de esmagamento, entalamento ou colisão do utilizador, nomeadamente os devidos a contacto fortuito com objectos;
***** d)
Garantir a segurança dos trabalhadores bloqueados em caso de acidente no habitáculo e possibilitar a sua evacuação com segurança.
**** 2.
Se os riscos previstos na alínea a) do número anterior não puderem ser evitados através de um dispositivo de segurança, deve ser instalado um cabo com um coeficiente de segurança reforçado cujo estado de conservação deve ser verificado todos os dias de trabalho.
* CAPÍTULO III :pep:empilhadores:pontesrolantes:
:PROPERTIES:
:ALT_TITLE: Regras de utilização dos equipamentos de trabalho  
:END:
Regras de utilização dos equipamentos de trabalho
** SECÇÃO I
:PROPERTIES:
:ALT_TITLE: Utilização dos equipamentos de trabalho em geral
:END:
Utilização dos equipamentos de trabalho em geral
*** Artigo 30.º 
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art30
:roam_aliases: legis-rp-2005-dl50-Art30
:ALT_TITLE: Art. 30 - Princípios gerais
:END:
Princípios gerais
**** §.
As regras de utilização dos equipamentos de trabalho previstas no presente capítulo são aplicáveis na medida em que o correspondente risco exista no equipamento de trabalho considerado.
*** Artigo 31.º 
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art31
:roam_aliases: legis-rp-2005-dl50-Art31
:ALT_TITLE: Art. 31 - Disposições gerais
:END:
Disposições gerais
**** §.
A fim de proteger a segurança dos operadores e de outros trabalhadores, os equipamentos de trabalho devem:
***** a)
Ser instalados, dispostos e utilizados de modo a reduzir os riscos;
***** b)
Ter um espaço livre suficiente entre os seus elementos móveis e os elementos, fixos ou móveis, do meio circundante;
***** c)
Ser montados e desmontados com segurança e de acordo com as instruções do fabricante;
***** d)
Estar protegidos por dispositivos ou medidas adequados contra os efeitos dos raios nos casos em que possam ser atingidos durante a sua utilização;
***** e)
Assegurar que a energia ou qualquer substância utilizada ou produzida possa ser movimentada ou libertada com segurança;
***** f)
Ser utilizados apenas em operações ou em condições para as quais sejam apropriados.
*** Artigo 32.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art32
:roam_aliases: legis-rp-2005-dl50-Art32
:ALT_TITLE: Art. 32 - Utilização de equipamentos móveis
:END:
Utilização de equipamentos móveis
**** 1
Os equipamentos de trabalho automotores só podem ser conduzidos por trabalhadores devidamente habilitados.
**** 2
Se os equipamentos se movimentarem em zonas de trabalho, devem ser estabelecidas e respeitadas regras de circulação.
**** 3
Os trabalhadores não devem deslocar-se a pé nas zonas em que operem equipamentos de trabalho automotores, excepto se a deslocação for necessária para a execução dos trabalhos e houver as medidas adequadas a evitar que sejam atingidos pelos equipamentos.
**** 4
Os equipamentos de trabalho móveis accionados mecanicamente só podem transportar trabalhadores em lugares seguros previstos para o efeito.
**** 5
Se for necessário efectuar trabalhos durante a deslocação, a velocidade dos equipamentos de trabalho previstos no número anterior deve ser reduzida tendo em conta essa circunstância.
**** 6
Os equipamentos de trabalho móveis com motor de combustão só devem ser utilizados em zonas de trabalho em que haja atmosfera respirável suficiente para evitar riscos para a segurança ou saúde dos trabalhadores.
*** Artigo 33.º
:PROPERTIES:
:ID:           legis-rp-2005-dl50-art33
:roam_aliases: legis-rp-2005-dl50-Art33
:ALT_TITLE: Art.33 - Equipamentos de trabalho de elevação de cargas
:END:
Equipamentos de trabalho de elevação de cargas
**** 1
Os equipamentos de trabalho desmontáveis ou móveis de elevação de cargas devem ser utilizados de modo a garantir a sua estabilidade durante a utilização e em todas as condições previsíveis, tendo em conta a natureza do solo.
**** 2
A elevação de trabalhadores só é permitida com equipamentos de trabalho e acessórios destinados a essa finalidade, sem prejuízo do disposto no número seguinte.
**** 3
Excepcionalmente, os equipamentos de trabalho destinados a outra finalidade podem efectuar a elevação de trabalhadores, desde que haja as medidas necessárias para garantir a sua segurança, nomeadamente que o posto de comando esteja ocupado em permanência e os trabalhadores disponham de meios de comunicação e de evacuação seguros.
**** 4
É proibida a presença de trabalhadores sob cargas suspensas ou a deslocação de cargas suspensas por cima de locais de trabalho não protegidos e habitualmente ocupados por trabalhadores, excepto se a boa execução dos trabalhos não puder ser assegurada de outra forma e se forem adoptadas as medidas de protecção adequadas.
**** 5
Os acessórios de elevação de cargas devem:
