20230108122320-dl_50_2005.html
<div id="outline-container-ID-legis-rp-2005-dl50-art28" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art28">Artigo 28.º</h4>
<div class="outline-text-4" id="text-org3a00fa0">
</div>

<ul class="org-ul">
<li><a id="org7776504"></a>1.<br />
<div class="outline-text-5" id="text-org7776504">
<p>
Os equipamentos de trabalho de elevação de cargas devem ostentar a indicação, de forma bem visível, da sua carga nominal e, se necessário, uma placa que indique a carga nominal para cada configuração da máquina.
</p>
</div>
</li>
<li><a id="org3dd65ca"></a>2.<br />
<div class="outline-text-5" id="text-org3dd65ca">
<p>
Os acessórios de elevação devem ser marcados de forma que se possam identificar as características essenciais da sua utilização com segurança.
</p>
</div>
</li>
<li><a id="org8cc9699"></a>3.&#xa0;&#xa0;&#xa0;<span class="tag"><span class="empilhadores">empilhadores</span></span><br />
<div class="outline-text-5" id="text-org8cc9699">
<p>
Se o equipamento de trabalho não se destinará à elevação de trabalhadores, deve ter aposta, de forma visível, uma sinalização de proibição adequada.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art29" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art29">Artigo 29.º&#xa0;&#xa0;&#xa0;<span class="tag"><span class="pep">pep</span>&#xa0;<span class="empilhadores">empilhadores</span></span></h4>
<div class="outline-text-4" id="text-org2478c31">
<p>
Equipamentos de elevação ou transporte de trabalhadores
</p>
</div>
<ul class="org-ul">
<li><a id="org084113a"></a>1.<br />
<div class="outline-text-5" id="text-org084113a">
<p>
Os equipamentos de trabalho de elevação ou transporte de trabalhadores devem permitir:
</p>
</div>
<ul class="org-ul">
<li><a id="org57be77a"></a>a)<br />
<div class="outline-text-6" id="text-org57be77a">
<p>
Evitar os riscos de queda do habitáculo, se este existir, por meio de dispositivos adequados;
</p>
</div>
</li>
<li><a id="org60d0f5b"></a>b)<br />
<div class="outline-text-6" id="text-org60d0f5b">
<p>
Evitar os riscos de queda do utilizador para fora do habitáculo, se este existir;
</p>
</div>
</li>
<li><a id="org2b63be9"></a>c)<br />
<div class="outline-text-6" id="text-org2b63be9">
<p>
Evitar os riscos de esmagamento, entalamento ou colisão do utilizador, nomeadamente os devidos a contacto fortuito com objectos;
</p>
</div>
</li>
<li><a id="org7dbc467"></a>d)<br />
<div class="outline-text-6" id="text-org7dbc467">
<p>
Garantir a segurança dos trabalhadores bloqueados em caso de acidente no habitáculo e possibilitar a sua evacuação com segurança.
</p>
</div>
</li>
</ul>
</li>
<li><a id="org6293195"></a>2.<br />
<div class="outline-text-5" id="text-org6293195">
<p>
Se os riscos previstos na alínea a) do número anterior não puderem ser evitados através de um dispositivo de segurança, deve ser instalado um cabo com um coeficiente de segurança reforçado cujo estado de conservação deve ser verificado todos os dias de trabalho.
</p>
</div>
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgeb26183" class="outline-2">
<h2 id="orgeb26183"><span class="section-number-2">3.</span> CAPÍTULO III&#xa0;&#xa0;&#xa0;<span class="tag"><span class="pep">pep</span>&#xa0;<span class="empilhadores">empilhadores</span>&#xa0;<span class="pontesrolantes">pontesrolantes</span></span></h2>
<div class="outline-text-2" id="text-3">
<p>
Regras de utilização dos equipamentos de trabalho
</p>
</div>
<div id="outline-container-org4d91e56" class="outline-3">
<h3 id="org4d91e56"><span class="section-number-3">3.1.</span> SECÇÃO I</h3>
<div class="outline-text-3" id="text-3-1">
<p>
Utilização dos equipamentos de trabalho em geral
</p>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art30" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art30">Artigo 30.º</h4>
<div class="outline-text-4" id="text-orgf292cc4">
<p>
Princípios gerais
</p>
</div>
<ul class="org-ul">
<li><a id="org2ab70e6"></a>§.<br />
<div class="outline-text-5" id="text-org2ab70e6">
<p>
As regras de utilização dos equipamentos de trabalho previstas no presente capítulo são aplicáveis na medida em que o correspondente risco exista no equipamento de trabalho considerado.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art31" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art31">Artigo 31.º</h4>
<div class="outline-text-4" id="text-orga32a05f">
<p>
Disposições gerais
</p>
</div>
<ul class="org-ul">
<li><a id="orga5b09e9"></a>§.<br />
<div class="outline-text-5" id="text-orga5b09e9">
<p>
A fim de proteger a segurança dos operadores e de outros trabalhadores, os equipamentos de trabalho devem:
</p>
</div>
<ul class="org-ul">
<li><a id="org666a252"></a>a)<br />
<div class="outline-text-6" id="text-org666a252">
<p>
Ser instalados, dispostos e utilizados de modo a reduzir os riscos;
</p>
</div>
</li>
<li><a id="orged09933"></a>b)<br />
<div class="outline-text-6" id="text-orged09933">
<p>
Ter um espaço livre suficiente entre os seus elementos móveis e os elementos, fixos ou móveis, do meio circundante;
</p>
</div>
</li>
<li><a id="orgd34356e"></a>c)<br />
<div class="outline-text-6" id="text-orgd34356e">
<p>
Ser montados e desmontados com segurança e de acordo com as instruções do fabricante;
</p>
</div>
</li>
<li><a id="orgbd79e26"></a>d)<br />
<div class="outline-text-6" id="text-orgbd79e26">
<p>
Estar protegidos por dispositivos ou medidas adequados contra os efeitos dos raios nos casos em que possam ser atingidos durante a sua utilização;
</p>
</div>
</li>
<li><a id="orgcca0614"></a>e)<br />
<div class="outline-text-6" id="text-orgcca0614">
<p>
Assegurar que a energia ou qualquer substância utilizada ou produzida possa ser movimentada ou libertada com segurança;
</p>
</div>
</li>
<li><a id="orgeb7d3f3"></a>f)<br />
<div class="outline-text-6" id="text-orgeb7d3f3">
<p>
Ser utilizados apenas em operações ou em condições para as quais sejam apropriados.
</p>
</div>
</li>
</ul>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art32" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art32">Artigo 32.º</h4>
<div class="outline-text-4" id="text-org5cc005f">
<p>
Utilização de equipamentos móveis
</p>
</div>
<ul class="org-ul">
<li><a id="org8ae48b5"></a>1<br />
<div class="outline-text-5" id="text-org8ae48b5">
<p>
Os equipamentos de trabalho automotores só podem ser conduzidos por trabalhadores devidamente habilitados.
</p>
</div>
</li>
<li><a id="org978ce42"></a>2<br />
<div class="outline-text-5" id="text-org978ce42">
<p>
Se os equipamentos se movimentarem em zonas de trabalho, devem ser estabelecidas e respeitadas regras de circulação.
</p>
</div>
</li>
<li><a id="org57e9611"></a>3<br />
<div class="outline-text-5" id="text-org57e9611">
<p>
Os trabalhadores não devem deslocar-se a pé nas zonas em que operem equipamentos de trabalho automotores, excepto se a deslocação for necessária para a execução dos trabalhos e houver as medidas adequadas a evitar que sejam atingidos pelos equipamentos.
</p>
</div>
</li>
<li><a id="org29f7a90"></a>4<br />
<div class="outline-text-5" id="text-org29f7a90">
<p>
Os equipamentos de trabalho móveis accionados mecanicamente só podem transportar trabalhadores em lugares seguros previstos para o efeito.
</p>
</div>
</li>
<li><a id="org6dbd69b"></a>5<br />
<div class="outline-text-5" id="text-org6dbd69b">
<p>
Se for necessário efectuar trabalhos durante a deslocação, a velocidade dos equipamentos de trabalho previstos no número anterior deve ser reduzida tendo em conta essa circunstância.
</p>
</div>
</li>
<li><a id="org4c21112"></a>6<br />
<div class="outline-text-5" id="text-org4c21112">
<p>
Os equipamentos de trabalho móveis com motor de combustão só devem ser utilizados em zonas de trabalho em que haja atmosfera respirável suficiente para evitar riscos para a segurança ou saúde dos trabalhadores.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art33" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art33">Artigo 33.º</h4>
<div class="outline-text-4" id="text-org1b7fc98">
<p>
Equipamentos de trabalho de elevação de cargas
</p>
</div>
<ul class="org-ul">
<li><a id="orgf6b2036"></a>1<br />
<div class="outline-text-5" id="text-orgf6b2036">
<p>
Os equipamentos de trabalho desmontáveis ou móveis de elevação de cargas devem ser utilizados de modo a garantir a sua estabilidade durante a utilização e em todas as condições previsíveis, tendo em conta a natureza do solo.
</p>
</div>
</li>
<li><a id="orgc1e9cab"></a>2<br />
<div class="outline-text-5" id="text-orgc1e9cab">
<p>
A elevação de trabalhadores só é permitida com equipamentos de trabalho e acessórios destinados a essa finalidade, sem prejuízo do disposto no número seguinte.
</p>
</div>
</li>
<li><a id="org0ddd560"></a>3<br />
<div class="outline-text-5" id="text-org0ddd560">
<p>
Excepcionalmente, os equipamentos de trabalho destinados a outra finalidade podem efectuar a elevação de trabalhadores, desde que haja as medidas necessárias para garantir a sua segurança, nomeadamente que o posto de comando esteja ocupado em permanência e os trabalhadores disponham de meios de comunicação e de evacuação seguros.
</p>
</div>
</li>
<li><a id="org175560b"></a>4<br />
<div class="outline-text-5" id="text-org175560b">
<p>
É proibida a presença de trabalhadores sob cargas suspensas ou a deslocação de cargas suspensas por cima de locais de trabalho não protegidos e habitualmente ocupados por trabalhadores, excepto se a boa execução dos trabalhos não puder ser assegurada de outra forma e se forem adoptadas as medidas de protecção adequadas.
</p>
</div>
</li>
