20230108122320-dl_50_2005.org
***** a)
Ser escolhidos em função das cargas a manipular, dos pontos de preensão, do dispositivo de fixação e das condições atmosféricas;
***** b)
Ter em conta o modo e a configuração da lingada;
***** c)
Ser claramente identificáveis para que o utilizador possa conhecer as suas características, se não forem desmontados após a sua utilização;
***** d)
Ser devidamente armazenados de forma a não se danificarem ou deteriorarem.
*** Artigo 34.º 
:PROPERTIES:
:ID:           legis-rp-2005-dl50-art34
:roam_aliases: legis-rp-2005-dl50-Art34
:ALT_TITLE: Art.34 - Elevação de cargas não guiadas
:END:
Elevação de cargas não guiadas
**** 1
Se dois ou mais equipamentos de trabalho de elevação de cargas não guiadas estiverem instalados ou montados num local de trabalho de modo que os respectivos campos de acção se sobreponham, devem ser tomadas medidas adequadas para evitar colisões entre as cargas e os elementos dos próprios equipamentos de trabalho.
**** 2
Durante a utilização de equipamentos de trabalho móveis de elevação de cargas não guiadas devem ser tomadas medidas para evitar o basculamento, o capotamento, a deslocação e o deslizamento dos equipamentos e deve ser controlada a sua correcta aplicação.
**** 3
Se as condições meteorológicas forem susceptíveis de afectar a segurança do funcionamento ao ar livre de equipamentos de trabalho de elevação de cargas não guiadas e de causar riscos para os trabalhadores, a sua utilização deve ser adiada ou interrompida e devem ser adoptadas medidas que impeçam o seu capotamento.
*** Artigo 35.º
:PROPERTIES:
:ID:           legis-rp-2005-dl50-art35
:roam_aliases: legis-rp-2005-dl50-Art35
:ALT_TITLE: Art.35 - Organização do trabalho na elevação de cargas
:END:
Organização do trabalho na elevação de cargas
**** 1
As operações de elevação de cargas devem ser correctamente planificadas, vigiadas de forma adequada e efectuadas de modo a proteger a segurança dos trabalhadores.
**** 2
As operações de elevação de cargas suspensas devem ser vigiadas permanentemente, a não ser que seja impedido o acesso à zona de perigo e a carga esteja fixada e conservada em suspensão com total segurança.
**** 3
Se uma carga for levantada simultaneamente por dois ou mais equipamentos de trabalho de elevação de cargas não guiadas, deve ser assegurada a coordenação dos operadores.
**** 4
Nas situações em que o operador de um equipamento de trabalho de elevação de cargas não guiadas não possa observar todo o trajecto da carga, directamente ou através de dispositivos auxiliares, deve ser designado um sinaleiro que em comunicação com o operador o oriente, devendo ainda ser tomadas medidas que evitem a colisão de cargas que possa pôr em perigo os trabalhadores.
**** 5
As operações em que a carga for fixada ou libertada manualmente por um trabalhador devem ser realizadas com total segurança e o trabalhador deve manter o controlo directo ou indirecto das operações.
**** 6
Na utilização de equipamentos de trabalho de elevação de cargas não guiadas que não possam reter as cargas em caso de corte total ou parcial da energia, deve evitar-se a exposição dos trabalhadores aos riscos correspondentes.
** SECÇÃO II
:PROPERTIES:
:ALT_TITLE: Utilização dos equipamentos de trabalho destinados a trabalhos em altura
:END:
Utilização dos equipamentos de trabalho destinados a trabalhos em altura
*** Artigo 36.º
:PROPERTIES:
:ID:           legis-rp-2005-dl50-art36
:roam_aliases: legis-rp-2005-dl50-art36
:ALT_TITLE:    Art. 36 - Disposições gerais sobre trabalhos temporários em altura
:END:
Disposições gerais sobre trabalhos temporários em altura
**** 1
Na situação em que não seja possível executar os trabalhos temporários em altura a partir de uma superfície adequada, com segurança e condições ergonómicas apropriadas, deve ser utilizado equipamento mais apropriado para assegurar condições de trabalho seguras.
**** 2
Na utilização de equipamento destinado a trabalhos temporários em altura, o empregador deve dar prioridade a medidas de protecção colectiva em relação a medidas de protecção individual.
**** 3
O dimensionamento do equipamento deve corresponder à natureza dos trabalhos e às dificuldades que previsivelmente ocorram na sua execução, bem como permitir a circulação de trabalhadores em segurança.
**** 4
A escolha do meio de acesso mais apropriado a postos de trabalho em altura deve ter em consideração a frequência da circulação, a altura a atingir e a duração da utilização.
**** 5
O acesso a postos de trabalho em altura deve permitir a evacuação em caso de perigo iminente.
**** 6
A passagem, em qualquer sentido, entre meios de acesso a postos de trabalho em altura e plataformas e passadiços deve, se for caso disso, estar protegida contra riscos adicionais de quedas.
**** 7
O trabalho sobre uma escada num posto de trabalho em altura deve ser limitado aos casos em que não se justifique a utilização de equipamento mais seguro em razão do nível reduzido do risco, da curta duração da utilização ou de características existentes que o empregador não pode alterar.
**** 8
Os trabalhos em altura só devem ser realizados quando as condições meteorológicas não comprometam a segurança e a saúde dos trabalhadores.
*** Artigo 37.º
:PROPERTIES:
:ID:           legis-rp-2005-dl50-art37
:roam_aliases: legis-rp-2005-dl50-Art37
:ALT_TITLE: Art. 37 - Medidas de protecção colectiva
:END:
Medidas de protecção colectiva
**** 1
As medidas de protecção colectiva destinadas a limitar os riscos a que os trabalhadores que executam trabalhos temporários em altura estão sujeitos devem atender ao tipo e características dos equipamentos de trabalho a utilizar.
**** 2
Sempre que a avaliação de riscos considere necessário, devem ser instalados dispositivos de protecção contra quedas, com configuração e resistência que permitam evitar ou suster quedas em altura.
**** 3
Os dispositivos de protecção contra quedas só podem ser interrompidos nos pontos de acesso de escadas, verticais ou outras.
**** 4
Se a execução de determinados trabalhos exigir, tendo em conta a sua natureza, a retirada temporária de dispositivos de protecção colectiva contra quedas, o empregador deve tomar outras medidas de segurança eficazes e, logo que a execução dos trabalhos termine ou seja suspensa, instalar esses dispositivos.
*** Artigo 38.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art38
:roam_aliases: legis-rp-2005-dl50-Art38
:ALT_TITLE: Art. 38 - Utilização de escadas
:END:
Utilização de escadas
**** 1
As escadas devem ser colocadas de forma a garantir a sua estabilidade durante a utilização.
