20230108122320-dl_50_2005.html
<li><a id="org337f6ca"></a>5<br />
<div class="outline-text-5" id="text-org337f6ca">
<p>
Os acessórios de elevação de cargas devem:
</p>
</div>
<ul class="org-ul">
<li><a id="org88b83d7"></a>a)<br />
<div class="outline-text-6" id="text-org88b83d7">
<p>
Ser escolhidos em função das cargas a manipular, dos pontos de preensão, do dispositivo de fixação e das condições atmosféricas;
</p>
</div>
</li>
<li><a id="org754933a"></a>b)<br />
<div class="outline-text-6" id="text-org754933a">
<p>
Ter em conta o modo e a configuração da lingada;
</p>
</div>
</li>
<li><a id="org7d6c525"></a>c)<br />
<div class="outline-text-6" id="text-org7d6c525">
<p>
Ser claramente identificáveis para que o utilizador possa conhecer as suas características, se não forem desmontados após a sua utilização;
</p>
</div>
</li>
<li><a id="orgc98c7d2"></a>d)<br />
<div class="outline-text-6" id="text-orgc98c7d2">
<p>
Ser devidamente armazenados de forma a não se danificarem ou deteriorarem.
</p>
</div>
</li>
</ul>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art34" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art34">Artigo 34.º</h4>
<div class="outline-text-4" id="text-orgb1e3481">
<p>
Elevação de cargas não guiadas
</p>
</div>
<ul class="org-ul">
<li><a id="orgb5d6579"></a>1<br />
<div class="outline-text-5" id="text-orgb5d6579">
<p>
Se dois ou mais equipamentos de trabalho de elevação de cargas não guiadas estiverem instalados ou montados num local de trabalho de modo que os respectivos campos de acção se sobreponham, devem ser tomadas medidas adequadas para evitar colisões entre as cargas e os elementos dos próprios equipamentos de trabalho.
</p>
</div>
</li>
<li><a id="org08f8e38"></a>2<br />
<div class="outline-text-5" id="text-org08f8e38">
<p>
Durante a utilização de equipamentos de trabalho móveis de elevação de cargas não guiadas devem ser tomadas medidas para evitar o basculamento, o capotamento, a deslocação e o deslizamento dos equipamentos e deve ser controlada a sua correcta aplicação.
</p>
</div>
</li>
<li><a id="orgdb0e943"></a>3<br />
<div class="outline-text-5" id="text-orgdb0e943">
<p>
Se as condições meteorológicas forem susceptíveis de afectar a segurança do funcionamento ao ar livre de equipamentos de trabalho de elevação de cargas não guiadas e de causar riscos para os trabalhadores, a sua utilização deve ser adiada ou interrompida e devem ser adoptadas medidas que impeçam o seu capotamento.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art35" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art35">Artigo 35.º</h4>
<div class="outline-text-4" id="text-org167a19e">
<p>
Organização do trabalho na elevação de cargas
</p>
</div>
<ul class="org-ul">
<li><a id="orgf6b0bf4"></a>1<br />
<div class="outline-text-5" id="text-orgf6b0bf4">
<p>
As operações de elevação de cargas devem ser correctamente planificadas, vigiadas de forma adequada e efectuadas de modo a proteger a segurança dos trabalhadores.
</p>
</div>
</li>
<li><a id="orgd077b3c"></a>2<br />
<div class="outline-text-5" id="text-orgd077b3c">
<p>
As operações de elevação de cargas suspensas devem ser vigiadas permanentemente, a não ser que seja impedido o acesso à zona de perigo e a carga esteja fixada e conservada em suspensão com total segurança.
</p>
</div>
</li>
<li><a id="orga8be5e9"></a>3<br />
<div class="outline-text-5" id="text-orga8be5e9">
<p>
Se uma carga for levantada simultaneamente por dois ou mais equipamentos de trabalho de elevação de cargas não guiadas, deve ser assegurada a coordenação dos operadores.
</p>
</div>
</li>
<li><a id="org9dbe82a"></a>4<br />
<div class="outline-text-5" id="text-org9dbe82a">
<p>
Nas situações em que o operador de um equipamento de trabalho de elevação de cargas não guiadas não possa observar todo o trajecto da carga, directamente ou através de dispositivos auxiliares, deve ser designado um sinaleiro que em comunicação com o operador o oriente, devendo ainda ser tomadas medidas que evitem a colisão de cargas que possa pôr em perigo os trabalhadores.
</p>
</div>
</li>
<li><a id="org37998da"></a>5<br />
<div class="outline-text-5" id="text-org37998da">
<p>
As operações em que a carga for fixada ou libertada manualmente por um trabalhador devem ser realizadas com total segurança e o trabalhador deve manter o controlo directo ou indirecto das operações.
</p>
</div>
</li>
<li><a id="orga0e8f44"></a>6<br />
<div class="outline-text-5" id="text-orga0e8f44">
<p>
Na utilização de equipamentos de trabalho de elevação de cargas não guiadas que não possam reter as cargas em caso de corte total ou parcial da energia, deve evitar-se a exposição dos trabalhadores aos riscos correspondentes.
</p>
</div>
</li>
</ul>
</div>
</div>
<div id="outline-container-orgb6673f0" class="outline-3">
<h3 id="orgb6673f0"><span class="section-number-3">3.2.</span> SECÇÃO II</h3>
<div class="outline-text-3" id="text-3-2">
<p>
Utilização dos equipamentos de trabalho destinados a trabalhos em altura
</p>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art36" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art36">Artigo 36.º</h4>
<div class="outline-text-4" id="text-org9df1936">
<p>
Disposições gerais sobre trabalhos temporários em altura
</p>
</div>
<ul class="org-ul">
<li><a id="orgdcd40df"></a>1<br />
<div class="outline-text-5" id="text-orgdcd40df">
<p>
Na situação em que não seja possível executar os trabalhos temporários em altura a partir de uma superfície adequada, com segurança e condições ergonómicas apropriadas, deve ser utilizado equipamento mais apropriado para assegurar condições de trabalho seguras.
</p>
</div>
</li>
<li><a id="org2363813"></a>2<br />
<div class="outline-text-5" id="text-org2363813">
<p>
Na utilização de equipamento destinado a trabalhos temporários em altura, o empregador deve dar prioridade a medidas de protecção colectiva em relação a medidas de protecção individual.
</p>
</div>
</li>
<li><a id="org4db5b39"></a>3<br />
<div class="outline-text-5" id="text-org4db5b39">
<p>
O dimensionamento do equipamento deve corresponder à natureza dos trabalhos e às dificuldades que previsivelmente ocorram na sua execução, bem como permitir a circulação de trabalhadores em segurança.
</p>
</div>
</li>
<li><a id="orgd350b6f"></a>4<br />
<div class="outline-text-5" id="text-orgd350b6f">
<p>
A escolha do meio de acesso mais apropriado a postos de trabalho em altura deve ter em consideração a frequência da circulação, a altura a atingir e a duração da utilização.
</p>
</div>
</li>
<li><a id="org974cb67"></a>5<br />
<div class="outline-text-5" id="text-org974cb67">
<p>
O acesso a postos de trabalho em altura deve permitir a evacuação em caso de perigo iminente.
</p>
</div>
</li>
<li><a id="org3b7ab3c"></a>6<br />
<div class="outline-text-5" id="text-org3b7ab3c">
<p>
A passagem, em qualquer sentido, entre meios de acesso a postos de trabalho em altura e plataformas e passadiços deve, se for caso disso, estar protegida contra riscos adicionais de quedas.
</p>
</div>
</li>
<li><a id="org2f751e2"></a>7<br />
<div class="outline-text-5" id="text-org2f751e2">
<p>
O trabalho sobre uma escada num posto de trabalho em altura deve ser limitado aos casos em que não se justifique a utilização de equipamento mais seguro em razão do nível reduzido do risco, da curta duração da utilização ou de características existentes que o empregador não pode alterar.
</p>
</div>
</li>
<li><a id="org00c0b8d"></a>8<br />
<div class="outline-text-5" id="text-org00c0b8d">
<p>
Os trabalhos em altura só devem ser realizados quando as condições meteorológicas não comprometam a segurança e a saúde dos trabalhadores.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art37" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art37">Artigo 37.º</h4>
<div class="outline-text-4" id="text-orgcce9293">
<p>
Medidas de protecção colectiva
</p>
</div>
<ul class="org-ul">
<li><a id="org2b8de2b"></a>1<br />
<div class="outline-text-5" id="text-org2b8de2b">
<p>
As medidas de protecção colectiva destinadas a limitar os riscos a que os trabalhadores que executam trabalhos temporários em altura estão sujeitos devem atender ao tipo e características dos equipamentos de trabalho a utilizar.
</p>
</div>
</li>
<li><a id="org619623c"></a>2<br />
<div class="outline-text-5" id="text-org619623c">
<p>
Sempre que a avaliação de riscos considere necessário, devem ser instalados dispositivos de protecção contra quedas, com configuração e resistência que permitam evitar ou suster quedas em altura.
</p>
</div>
</li>
<li><a id="org8849be4"></a>3<br />
<div class="outline-text-5" id="text-org8849be4">
<p>
Os dispositivos de protecção contra quedas só podem ser interrompidos nos pontos de acesso de escadas, verticais ou outras.
</p>
</div>
</li>
<li><a id="orgd7f5c1b"></a>4<br />
<div class="outline-text-5" id="text-orgd7f5c1b">
<p>
Se a execução de determinados trabalhos exigir, tendo em conta a sua natureza, a retirada temporária de dispositivos de protecção colectiva contra quedas, o empregador deve tomar outras medidas de segurança eficazes e, logo que a execução dos trabalhos termine ou seja suspensa, instalar esses dispositivos.
</p>
</div>
</li>
</ul>
</div>
