20230108122320-dl_50_2005.org
**** 2
Os apoios das escadas portáteis devem assentar em suporte estável e resistente, de dimensão adequada e imóvel, de forma que os degraus se mantenham em posição horizontal durante a utilização.
**** 3
Durante a utilização de escadas portáteis, deve ser impedido o deslizamento dos apoios inferiores através da fixação da parte superior ou inferior dos montantes, de dispositivo antiderrapante ou outro meio de eficácia equivalente.
**** 4
As escadas utilizadas como meio de acesso devem ter o comprimento necessário para ultrapassar em, pelo menos, 90 cm o nível de acesso, salvo se houver outro dispositivo que garanta um apoio seguro.
**** 5
As escadas de enganchar com vários segmentos e as escadas telescópicas devem ser utilizadas de modo a garantir a imobilização do conjunto dos segmentos.
**** 6
As escadas móveis devem ser imobilizadas antes da sua utilização.
**** 7
As escadas suspensas devem ser fixadas de forma segura e, com excepção das escadas de corda, de modo a evitar que se desloquem ou balancem.
**** 8
As escadas devem ser utilizadas de modo a permitir que os trabalhadores disponham em permanência de um apoio e de uma pega seguros, inclusivamente quando seja necessário carregar um peso à mão sobre as mesmas.
*** Artigo 39.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art39
:roam_aliases: legis-rp-2005-dl50-Art39
:ALT_TITLE: Art. 39 - Utilização de técnicas de acesso e de posicionamento por cordas
:END:
Utilização de técnicas de acesso e de posicionamento por cordas
**** 1
A utilização de técnicas de acesso e posicionamento por meio de cordas deve ser limitada a situações em que a avaliação de risco indique que o trabalho pode ser realizado com segurança e não se justifique a utilização de equipamento mais seguro.
**** 2
A utilização das técnicas de acesso e de posicionamento por meio de cordas deve respeitar as seguintes condições:
***** a)
O sistema deve ter, pelo menos, a corda de trabalho a utilizar como meio de acesso, descida e sustentação, e a corda de segurança a utilizar como dispositivo de socorro, as quais devem ter pontos de fixação independentes;
***** b)
O trabalhador deve utilizar arneses adequados através dos quais esteja ligado à corda de segurança;
***** c)
A corda de trabalho deve estar equipada com um mecanismo seguro de subida e descida, bem como com um sistema autobloqueante que impeça a queda no caso de o trabalhador perder o controlo dos seus movimentos;
***** d)
A corda de segurança deve estar equipada com um dispositivo móvel antiqueda que acompanhe as deslocações do trabalhador;
***** e)
Em função da duração do trabalho ou de restrições de natureza ergonómica, determinadas na avaliação dos riscos, a corda de trabalho deve possuir um assento equipado com os acessórios adequados;
***** f)
As ferramentas e outros acessórios utilizados pelo trabalhador devem estar ligados ao seu arnês ou assento, ou presos de forma adequada;
***** g)
O trabalho deve ser correctamente programado e supervisionado de modo que o trabalhador possa ser imediatamente socorrido em caso de necessidade.
**** 3
Em situações excepcionais em que se verifique que a utilização de uma segunda corda aumentaria os riscos, pode ser utilizada uma única corda desde que sejam tomadas as medidas adequadas para garantir a segurança do trabalhador.
*** Artigo 40.º
:PROPERTIES:
:ID:           legis-rp-2005-dl50-art40
:roam_aliases: legis-rp-2005-dl50-Art40
:ALT_TITLE: Art. 40 - Utilização de andaime
:END:
Utilização de andaime
**** 1
A montagem, desmontagem ou reconversão do andaime só pode ser efectuada sob a direcção de uma pessoa competente com formação específica adequada sobre os riscos dessas operações, nomeadamente sobre:
***** a)
A interpretação do plano de montagem, desmontagem e reconversão do andaime;
***** b)
A segurança durante a montagem, desmontagem ou reconversão do andaime;
***** c)
As medidas de prevenção dos riscos de queda de pessoas ou objectos;
***** d)
As medidas que garantem a segurança do andaime em caso de alteração das condições meteorológicas;
***** e)
As condições de carga admissível;
***** f)
Qualquer outro risco que a montagem, desmontagem ou reconversão possa comportar.
**** 2
Se a complexidade do andaime o exigir, deve ser elaborado um plano que defina os procedimentos gerais da sua montagem, utilização e desmontagem, completado, se necessário, com instruções precisas sobre detalhes específicos do andaime.
**** 3
O andaime que não disponha da nota de cálculo fornecida pelo fabricante ou cuja nota de cálculo não contemple as configurações estruturais só pode ser montado após elaboração do cálculo de resistência e estabilidade do mesmo, excepto se for montado respeitando uma configuração tipo geralmente reconhecida.
**** 4
A pessoa competente que dirija a montagem, desmontagem ou reconversão do andaime e os trabalhadores que executem as respectivas operações devem dispor do plano previsto no n.º 2, bem como das instruções que eventualmente o acompanhem.
*** Artigo 41.º
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art41
:roam_aliases: legis-rp-2005-dl50-Art41
:ALT_TITLE: Art. 41 - Estabilidade do andaime
:END:
Estabilidade do andaime
**** 1
Os elementos de apoio do andaime devem ser colocados de modo a evitar os riscos resultantes de deslizamento através de fixação à superfície de apoio de dispositivo antiderrapante ou outro meio eficaz que garanta a estabilidade do mesmo.
**** 2
A superfície de suporte do andaime deve ter capacidade suficiente.
**** 3
O andaime sobre rodas deve ter dispositivos adequados que impeçam a deslocação acidental durante a utilização.
*** Artigo 42.º 
:PROPERTIES:
:ID:       legis-rp-2005-dl50-art42
:roam_aliases: DL50/2005-Art42
:ALT_TITLE: Art. 42 - Plataformas do andaime
:END:
Plataformas do andaime
**** 1
As dimensões, forma e disposição das plataformas do andaime devem ser adequadas ao trabalho a executar e às cargas a suportar, bem como permitir que os trabalhadores circulem e trabalhem em segurança.
**** 2
As plataformas do andaime devem ser fixadas sobre os respectivos apoios de modo que não se desloquem em condições normais de utilização.
