20230108122320-dl_50_2005.html
<div id="outline-container-ID-legis-rp-2005-dl50-art38" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art38">Artigo 38.º</h4>
<div class="outline-text-4" id="text-org3a0de81">
<p>
Utilização de escadas
</p>
</div>
<ul class="org-ul">
<li><a id="org72b3c77"></a>1<br />
<div class="outline-text-5" id="text-org72b3c77">
<p>
As escadas devem ser colocadas de forma a garantir a sua estabilidade durante a utilização.
</p>
</div>
</li>
<li><a id="orgbe1e7b0"></a>2<br />
<div class="outline-text-5" id="text-orgbe1e7b0">
<p>
Os apoios das escadas portáteis devem assentar em suporte estável e resistente, de dimensão adequada e imóvel, de forma que os degraus se mantenham em posição horizontal durante a utilização.
</p>
</div>
</li>
<li><a id="orgf183115"></a>3<br />
<div class="outline-text-5" id="text-orgf183115">
<p>
Durante a utilização de escadas portáteis, deve ser impedido o deslizamento dos apoios inferiores através da fixação da parte superior ou inferior dos montantes, de dispositivo antiderrapante ou outro meio de eficácia equivalente.
</p>
</div>
</li>
<li><a id="org75b7b57"></a>4<br />
<div class="outline-text-5" id="text-org75b7b57">
<p>
As escadas utilizadas como meio de acesso devem ter o comprimento necessário para ultrapassar em, pelo menos, 90 cm o nível de acesso, salvo se houver outro dispositivo que garanta um apoio seguro.
</p>
</div>
</li>
<li><a id="org2638a5d"></a>5<br />
<div class="outline-text-5" id="text-org2638a5d">
<p>
As escadas de enganchar com vários segmentos e as escadas telescópicas devem ser utilizadas de modo a garantir a imobilização do conjunto dos segmentos.
</p>
</div>
</li>
<li><a id="org0b901fb"></a>6<br />
<div class="outline-text-5" id="text-org0b901fb">
<p>
As escadas móveis devem ser imobilizadas antes da sua utilização.
</p>
</div>
</li>
<li><a id="orgd877a2f"></a>7<br />
<div class="outline-text-5" id="text-orgd877a2f">
<p>
As escadas suspensas devem ser fixadas de forma segura e, com excepção das escadas de corda, de modo a evitar que se desloquem ou balancem.
</p>
</div>
</li>
<li><a id="orgd08b466"></a>8<br />
<div class="outline-text-5" id="text-orgd08b466">
<p>
As escadas devem ser utilizadas de modo a permitir que os trabalhadores disponham em permanência de um apoio e de uma pega seguros, inclusivamente quando seja necessário carregar um peso à mão sobre as mesmas.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art39" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art39">Artigo 39.º</h4>
<div class="outline-text-4" id="text-orga8d301e">
<p>
Utilização de técnicas de acesso e de posicionamento por cordas
</p>
</div>
<ul class="org-ul">
<li><a id="org78a735e"></a>1<br />
<div class="outline-text-5" id="text-org78a735e">
<p>
A utilização de técnicas de acesso e posicionamento por meio de cordas deve ser limitada a situações em que a avaliação de risco indique que o trabalho pode ser realizado com segurança e não se justifique a utilização de equipamento mais seguro.
</p>
</div>
</li>
<li><a id="orge26b6b2"></a>2<br />
<div class="outline-text-5" id="text-orge26b6b2">
<p>
A utilização das técnicas de acesso e de posicionamento por meio de cordas deve respeitar as seguintes condições:
</p>
</div>
<ul class="org-ul">
<li><a id="org88890be"></a>a)<br />
<div class="outline-text-6" id="text-org88890be">
<p>
O sistema deve ter, pelo menos, a corda de trabalho a utilizar como meio de acesso, descida e sustentação, e a corda de segurança a utilizar como dispositivo de socorro, as quais devem ter pontos de fixação independentes;
</p>
</div>
</li>
<li><a id="org675b9b1"></a>b)<br />
<div class="outline-text-6" id="text-org675b9b1">
<p>
O trabalhador deve utilizar arneses adequados através dos quais esteja ligado à corda de segurança;
</p>
</div>
</li>
<li><a id="orgbe0472f"></a>c)<br />
<div class="outline-text-6" id="text-orgbe0472f">
<p>
A corda de trabalho deve estar equipada com um mecanismo seguro de subida e descida, bem como com um sistema autobloqueante que impeça a queda no caso de o trabalhador perder o controlo dos seus movimentos;
</p>
</div>
</li>
<li><a id="orgf8d0972"></a>d)<br />
<div class="outline-text-6" id="text-orgf8d0972">
<p>
A corda de segurança deve estar equipada com um dispositivo móvel antiqueda que acompanhe as deslocações do trabalhador;
</p>
</div>
</li>
<li><a id="orgd581d3c"></a>e)<br />
<div class="outline-text-6" id="text-orgd581d3c">
<p>
Em função da duração do trabalho ou de restrições de natureza ergonómica, determinadas na avaliação dos riscos, a corda de trabalho deve possuir um assento equipado com os acessórios adequados;
</p>
</div>
</li>
<li><a id="org696f713"></a>f)<br />
<div class="outline-text-6" id="text-org696f713">
<p>
As ferramentas e outros acessórios utilizados pelo trabalhador devem estar ligados ao seu arnês ou assento, ou presos de forma adequada;
</p>
</div>
</li>
<li><a id="orge826150"></a>g)<br />
<div class="outline-text-6" id="text-orge826150">
<p>
O trabalho deve ser correctamente programado e supervisionado de modo que o trabalhador possa ser imediatamente socorrido em caso de necessidade.
</p>
</div>
</li>
</ul>
</li>
<li><a id="org66f7020"></a>3<br />
<div class="outline-text-5" id="text-org66f7020">
<p>
Em situações excepcionais em que se verifique que a utilização de uma segunda corda aumentaria os riscos, pode ser utilizada uma única corda desde que sejam tomadas as medidas adequadas para garantir a segurança do trabalhador.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art40" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art40">Artigo 40.º</h4>
<div class="outline-text-4" id="text-orgc78c435">
<p>
Utilização de andaime
</p>
</div>
<ul class="org-ul">
<li><a id="org35c1391"></a>1<br />
<div class="outline-text-5" id="text-org35c1391">
<p>
A montagem, desmontagem ou reconversão do andaime só pode ser efectuada sob a direcção de uma pessoa competente com formação específica adequada sobre os riscos dessas operações, nomeadamente sobre:
</p>
</div>
<ul class="org-ul">
<li><a id="orgbdcc3f6"></a>a)<br />
<div class="outline-text-6" id="text-orgbdcc3f6">
<p>
A interpretação do plano de montagem, desmontagem e reconversão do andaime;
</p>
</div>
</li>
<li><a id="org15adc70"></a>b)<br />
<div class="outline-text-6" id="text-org15adc70">
<p>
A segurança durante a montagem, desmontagem ou reconversão do andaime;
</p>
</div>
</li>
<li><a id="org83bbfc0"></a>c)<br />
<div class="outline-text-6" id="text-org83bbfc0">
<p>
As medidas de prevenção dos riscos de queda de pessoas ou objectos;
</p>
</div>
</li>
<li><a id="org760259d"></a>d)<br />
<div class="outline-text-6" id="text-org760259d">
<p>
As medidas que garantem a segurança do andaime em caso de alteração das condições meteorológicas;
</p>
</div>
</li>
<li><a id="org010aa4a"></a>e)<br />
<div class="outline-text-6" id="text-org010aa4a">
<p>
As condições de carga admissível;
</p>
</div>
</li>
<li><a id="org4e90854"></a>f)<br />
<div class="outline-text-6" id="text-org4e90854">
<p>
Qualquer outro risco que a montagem, desmontagem ou reconversão possa comportar.
</p>
</div>
</li>
</ul>
</li>
<li><a id="orgcac2f35"></a>2<br />
<div class="outline-text-5" id="text-orgcac2f35">
<p>
Se a complexidade do andaime o exigir, deve ser elaborado um plano que defina os procedimentos gerais da sua montagem, utilização e desmontagem, completado, se necessário, com instruções precisas sobre detalhes específicos do andaime.
</p>
</div>
</li>
<li><a id="orga870c0b"></a>3<br />
<div class="outline-text-5" id="text-orga870c0b">
<p>
O andaime que não disponha da nota de cálculo fornecida pelo fabricante ou cuja nota de cálculo não contemple as configurações estruturais só pode ser montado após elaboração do cálculo de resistência e estabilidade do mesmo, excepto se for montado respeitando uma configuração tipo geralmente reconhecida.
</p>
</div>
</li>
<li><a id="orge7d6fe8"></a>4<br />
<div class="outline-text-5" id="text-orge7d6fe8">
<p>
A pessoa competente que dirija a montagem, desmontagem ou reconversão do andaime e os trabalhadores que executem as respectivas operações devem dispor do plano previsto no n.º 2, bem como das instruções que eventualmente o acompanhem.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art41" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art41">Artigo 41.º</h4>
<div class="outline-text-4" id="text-orga1cdc8d">
<p>
Estabilidade do andaime
</p>
</div>
<ul class="org-ul">
<li><a id="orgb6e7a1b"></a>1<br />
<div class="outline-text-5" id="text-orgb6e7a1b">
<p>
Os elementos de apoio do andaime devem ser colocados de modo a evitar os riscos resultantes de deslizamento através de fixação à superfície de apoio de dispositivo antiderrapante ou outro meio eficaz que garanta a estabilidade do mesmo.
</p>
</div>
</li>
<li><a id="org78b1b51"></a>2<br />
<div class="outline-text-5" id="text-org78b1b51">
<p>
A superfície de suporte do andaime deve ter capacidade suficiente.
</p>
</div>
</li>
<li><a id="org6e9e08f"></a>3<br />
<div class="outline-text-5" id="text-org6e9e08f">
<p>
O andaime sobre rodas deve ter dispositivos adequados que impeçam a deslocação acidental durante a utilização.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-ID-legis-rp-2005-dl50-art42" class="outline-4">
<h4 id="ID-legis-rp-2005-dl50-art42">Artigo 42.º</h4>
<div class="outline-text-4" id="text-org75823c7">
<p>
Plataformas do andaime
</p>
</div>
<ul class="org-ul">
<li><a id="org4b58746"></a>1<br />
<div class="outline-text-5" id="text-org4b58746">
<p>
As dimensões, forma e disposição das plataformas do andaime devem ser adequadas ao trabalho a executar e às cargas a suportar, bem como permitir que os trabalhadores circulem e trabalhem em segurança.
</p>
</div>
</li>
