20230108122320-dl_50_2005.org
**** 3
Entre os elementos das plataformas e os dispositivos de protecção colectiva contra quedas em altura não pode existir qualquer zona desprotegida susceptível de causar perigo.
**** 4
As partes do andaime que não estejam prontas a ser utilizadas, nomeadamente durante a montagem, desmontagem ou reconversão do andaime, devem ser assinaladas por meio de sinalização de segurança e saúde no trabalho, nos termos da legislação aplicável, e convenientemente delimitadas de modo a impedir o acesso à zona de perigo.
* CAPÍTULO IV
:properties:                               
 :alt_title: Disposições finais
       :end:
Disposições finais
** §
:PROPERTIES:
:ALT_TITLE:
:END:
*** Artigo 43.º
:PROPERTIES:
:ALT_TITLE: Art. 43 - Contra-ordenações
:END:
Contra-ordenações
**** 1
Constitui contra-ordenação muito grave a violação do disposto nos artigos [[id:legis-rp-2005-dl50-art3][3.º]], [[id:legis-rp-2005-dl50-art8][8.º]] e [[id:legis-rp-2005-dl50-art9][9.º]].
**** 2
Constitui contra-ordenação grave a violação do disposto nos artigos [[id:legis-rp-2005-dl50-art4][4.º]] a [[id:legis-rp-2005-dl50-art7][7.º]] e [[id:legis-rp-2005-dl50-art10][10.º]] a [[id:legis-rp-2005-dl50-art42][42.º]].
**** 3
O regime geral previsto nos artigos 614.º a 640.º do Código do Trabalho aplica-se às infracções decorrentes da violação do disposto no presente diploma, sem prejuízo das competências legais atribuídas, nas Regiões Autónomas, aos respectivos órgãos e serviços regionais.
*** Artigo 44.º
:PROPERTIES:
:ALT_TITLE: Art. 44 - Equipamentos de trabalho destinados a trabalhos em altura
:END:
Equipamentos de trabalho destinados a trabalhos em altura
**** §.
Os equipamentos de trabalho destinados a trabalhos em altura devem satisfazer os requisitos mínimos constantes dos artigos [[id:legis-rp-2005-dl50-art36][36.º]] a [[id:legis-rp-2005-dl50-art42][42.º]] até 31 de Dezembro de 2005 ou, no caso de microempresa ou pequena empresa, até 19 de Julho de 2006.
-----
*** Artigo 45.º
:PROPERTIES:
:ALT_TITLE: Art. 45 - Revogação
:END:
Revogação
**** §.
É revogado o Decreto-Lei n.º 82/99, de 16 de Março, na redacção que lhe foi dada pela Lei n.º 113/99, de 3 de Agosto.
-----
* Aprovação
Visto e aprovado em Conselho de Ministros de 23 de Dezembro de 2004. - [[id:79013848-44a4-431b-a9fc-fa94ab24f199][Pedro Miguel de Santana Lopes]] - [[id:32c9b614-d790-4593-a34b-d470663b4a48][Álvaro Roque de Pinho Bissaya Barreto]] - [[id:e05e9182-ebf9-4d08-ac76-1401f7a3b0db][António José de Castro Bagão Félix]] - [[id:0aa4500f-ddbd-4c4a-89e3-a4b72d032223][António Victor Martins Monteiro]].                   

Promulgado em 20 de Janeiro de 2005.

Publique-se.

O Presidente da República, [[id:c1adc84c-729c-4157-a64b-bda772821e2b][JORGE SAMPAIO]].

Referendado em 14 de Fevereiro de 2005.

O Primeiro-Ministro, [[id:79013848-44a4-431b-a9fc-fa94ab24f199][Pedro Miguel de Santana Lopes]].

