20230108122320-dl_50_2005.html
<li><a id="orgec5ef04"></a>2<br />
<div class="outline-text-5" id="text-orgec5ef04">
<p>
As plataformas do andaime devem ser fixadas sobre os respectivos apoios de modo que não se desloquem em condições normais de utilização.
</p>
</div>
</li>
<li><a id="orgc677c46"></a>3<br />
<div class="outline-text-5" id="text-orgc677c46">
<p>
Entre os elementos das plataformas e os dispositivos de protecção colectiva contra quedas em altura não pode existir qualquer zona desprotegida susceptível de causar perigo.
</p>
</div>
</li>
<li><a id="org924ac0e"></a>4<br />
<div class="outline-text-5" id="text-org924ac0e">
<p>
As partes do andaime que não estejam prontas a ser utilizadas, nomeadamente durante a montagem, desmontagem ou reconversão do andaime, devem ser assinaladas por meio de sinalização de segurança e saúde no trabalho, nos termos da legislação aplicável, e convenientemente delimitadas de modo a impedir o acesso à zona de perigo.
</p>
</div>
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orga271fdb" class="outline-2">
<h2 id="orga271fdb"><span class="section-number-2">4.</span> CAPÍTULO IV</h2>
<div class="outline-text-2" id="text-4">
<p>
Disposições finais
</p>
</div>
<div id="outline-container-org726defa" class="outline-3">
<h3 id="org726defa"><span class="section-number-3">4.1.</span> §</h3>
<div class="outline-text-3" id="text-4-1">
</div>
<div id="outline-container-orgc0e4f97" class="outline-4">
<h4 id="orgc0e4f97">Artigo 43.º</h4>
<div class="outline-text-4" id="text-orgc0e4f97">
<p>
Contra-ordenações
</p>
</div>
<ul class="org-ul">
<li><a id="org215dbce"></a>1<br />
<div class="outline-text-5" id="text-org215dbce">
<p>
Constitui contra-ordenação muito grave a violação do disposto nos artigos <a href="#ID-legis-rp-2005-dl50-art3">3.º</a>, <a href="#ID-legis-rp-2005-dl50-art8">8.º</a> e <a href="#ID-legis-rp-2005-dl50-art9">9.º</a>.
</p>
</div>
</li>
<li><a id="orgf10c898"></a>2<br />
<div class="outline-text-5" id="text-orgf10c898">
<p>
Constitui contra-ordenação grave a violação do disposto nos artigos <a href="#ID-legis-rp-2005-dl50-art4">4.º</a> a <a href="#ID-legis-rp-2005-dl50-art7">7.º</a> e <a href="#ID-legis-rp-2005-dl50-art10">10.º</a> a <a href="#ID-legis-rp-2005-dl50-art42">42.º</a>.
</p>
</div>
</li>
<li><a id="org42eb7b2"></a>3<br />
<div class="outline-text-5" id="text-org42eb7b2">
<p>
O regime geral previsto nos artigos 614.º a 640.º do Código do Trabalho aplica-se às infracções decorrentes da violação do disposto no presente diploma, sem prejuízo das competências legais atribuídas, nas Regiões Autónomas, aos respectivos órgãos e serviços regionais.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-orgd936fa8" class="outline-4">
<h4 id="orgd936fa8">Artigo 44.º</h4>
<div class="outline-text-4" id="text-orgd936fa8">
<p>
Equipamentos de trabalho destinados a trabalhos em altura
</p>
</div>
<ul class="org-ul">
<li><a id="orgcd0e015"></a>§.<br />
<div class="outline-text-5" id="text-orgcd0e015">
<p>
Os equipamentos de trabalho destinados a trabalhos em altura devem satisfazer os requisitos mínimos constantes dos artigos <a href="#ID-legis-rp-2005-dl50-art36">36.º</a> a <a href="#ID-legis-rp-2005-dl50-art42">42.º</a> até 31 de Dezembro de 2005 ou, no caso de microempresa ou pequena empresa, até 19 de Julho de 2006.
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-org68181ba" class="outline-4">
<h4 id="org68181ba">Artigo 45.º</h4>
<div class="outline-text-4" id="text-org68181ba">
<p>
Revogação
</p>
</div>
<ul class="org-ul">
<li><a id="org7e5fd44"></a>§.<br />
<div class="outline-text-5" id="text-org7e5fd44">
<p>
É revogado o Decreto-Lei n.º 82/99, de 16 de Março, na redacção que lhe foi dada pela Lei n.º 113/99, de 3 de Agosto.
</p>
</div>
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgb59aec8" class="outline-2">
<h2 id="orgb59aec8"><span class="section-number-2">5.</span> Aprovação</h2>
<div class="outline-text-2" id="text-5">
<p>
Visto e aprovado em Conselho de Ministros de 23 de Dezembro de 2004. - <a href="../../../../individualidades/20230111142102-pedro_miguel_de_santana_lopes.html#ID-79013848-44a4-431b-a9fc-fa94ab24f199">Pedro Miguel de Santana Lopes</a> - <a href="../../../../individualidades/20230111142140-alvaro_roque_de_pinho_bissaya_barreto.html#ID-32c9b614-d790-4593-a34b-d470663b4a48">Álvaro Roque de Pinho Bissaya Barreto</a> - <a href="../../../../individualidades/20230111142155-antonio_jose_de_castro_bagao_felix.html#ID-e05e9182-ebf9-4d08-ac76-1401f7a3b0db">António José de Castro Bagão Félix</a> - <a href="../../../../individualidades/20230111142226-antonio_victor_martins_monteiro.html#ID-0aa4500f-ddbd-4c4a-89e3-a4b72d032223">António Victor Martins Monteiro</a>.                   
</p>

<p>
Promulgado em 20 de Janeiro de 2005.
</p>

<p>
Publique-se.
</p>

<p>
O Presidente da República, <a href="../../../../individualidades/20230111142034-jorge_sampaio.html#ID-c1adc84c-729c-4157-a64b-bda772821e2b">JORGE SAMPAIO</a>.
</p>

<p>
Referendado em 14 de Fevereiro de 2005.
</p>

<p>
O Primeiro-Ministro, <a href="../../../../individualidades/20230111142102-pedro_miguel_de_santana_lopes.html#ID-79013848-44a4-431b-a9fc-fa94ab24f199">Pedro Miguel de Santana Lopes</a>.
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Luís Da Silva</p>
<p class="date">Created: 2023-01-14 sáb 23:07</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>